{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 80, "word_counts": "{\"for\": 77, \"such\": 3, \"a\": 176, \"global\": 1, \"company\": 13, \"it\": 110, \"is\": 77, \"about\": 21, \"time\": 18, \"that\": 86, \"you\": 53, \"gave\": 2, \"your\": 20, \"customers\": 7, \"the\": 237, \"choice\": 1, \"of\": 78, \"products\": 4, \"they\": 104, \"actually\": 4, \"would\": 19, \"like\": 21, \"to\": 249, \"purchase\": 5, \"filters\": 1, \"need\": 11, \"include\": 1, \"product\": 8, \"location\": 1, \"i\": 233, \"am\": 12, \"fed\": 1, \"up\": 19, \"purchasing\": 2, \"items\": 16, \"which\": 12, \"are\": 36, \"substandard\": 1, \"and\": 201, \"made\": 9, \"in\": 52, \"certain\": 2, \"country\": 2, \"whose\": 1, \"quickly\": 4, \"end\": 2, \"bin\": 2, \"because\": 10, \"poor\": 4, \"dont\": 1, \"want\": 13, \"have\": 73, \"click\": 1, \"on\": 62, \"every\": 4, \"try\": 5, \"find\": 6, \"one\": 14, \"somewhere\": 2, \"other\": 11, \"than\": 9, \"china\": 2, \"very\": 10, \"close\": 1, \"removing\": 1, \"my\": 79, \"account\": 23, \"completely\": 2, \"pathetic\": 2, \"there\": 17, \"vehicles\": 1, \"was\": 58, \"delivery\": 43, \"neighbourhood\": 1, \"he\": 3, \"reversed\": 1, \"into\": 2, \"vehicle\": 2, \"causing\": 1, \"lot\": 6, \"damage\": 1, \"then\": 16, \"just\": 17, \"drove\": 1, \"away\": 2, \"luckily\": 2, \"cctv\": 1, \"caught\": 1, \"incident\": 2, \"hard\": 2, \"bit\": 1, \"trying\": 6, \"get\": 38, \"amazon\": 107, \"give\": 6, \"insurance\": 1, \"details\": 4, \"or\": 30, \"any\": 10, \"help\": 3, \"don\": 5, \"t\": 20, \"know\": 11, \"having\": 3, \"call\": 13, \"america\": 1, \"sort\": 1, \"as\": 37, \"main\": 1, \"office\": 2, \"what\": 19, \"joke\": 3, \"drivers\": 4, \"looking\": 2, \"at\": 22, \"order\": 27, \"an\": 27, \"item\": 29, \"150\": 1, \"sent\": 14, \"something\": 5, \"different\": 4, \"weighs\": 1, \"quarter\": 1, \"ordered\": 13, \"not\": 57, \"sure\": 3, \"how\": 6, \"don't\": 15, \"catch\": 1, \"belt\": 1, \"when\": 30, \"moving\": 1, \"out\": 13, \"warehouse\": 3, \"customer\": 39, \"service\": 45, \"starts\": 1, \"chat\": 10, \"requested\": 2, \"suddenly\": 3, \"has\": 18, \"ended\": 1, \"started\": 3, \"new\": 7, \"ask\": 7, \"speak\": 3, \"supervisor\": 2, \"no\": 27, \"surprise\": 1, \"ends\": 1, \"well\": 6, \"now\": 30, \"won't\": 6, \"sell\": 3, \"me\": 40, \"price\": 5, \"already\": 2, \"paid\": 6, \"but\": 50, \"can\": 15, \"buy\": 12, \"75\": 1, \"more\": 18, \"according\": 1, \"plus\": 2, \"spend\": 2, \"energy\": 1, \"returning\": 2, \"mistakenly\": 1, \"bought\": 9, \"phone\": 8, \"month\": 5, \"ago\": 2, \"stopped\": 2, \"working\": 3, \"after\": 14, \"talking\": 2, \"send\": 12, \"repair\": 1, \"it's\": 14, \"spent\": 3, \"170\": 1, \"pounds\": 2, \"wait\": 8, \"be\": 35, \"repaired\": 1, \"i'm\": 6, \"premium\": 2, \"told\": 17, \"leave\": 4, \"treated\": 1, \"thief\": 1, \"behaves\": 1, \"ruler\": 1, \"care\": 4, \"rest\": 1, \"if\": 35, \"broken\": 2, \"none\": 3, \"their\": 23, \"business\": 9, \"knew\": 1, \"kind\": 1, \"replacement\": 2, \"package\": 12, \"only\": 8, \"money\": 18, \"honesty\": 1, \"will\": 33, \"from\": 33, \"anymore\": 1, \"two\": 6, \"days\": 19, \"been\": 18, \"lied\": 1, \"by\": 15, \"placed\": 3, \"this\": 33, \"done\": 3, \"dispite\": 1, \"royal\": 2, \"mail\": 2, \"saying\": 6, \"tried\": 7, \"haven\": 1, \"house\": 3, \"ne\": 1, \"turned\": 1, \"all\": 13, \"collect\": 3, \"nothing\": 5, \"lost\": 4, \"over\": 11, \"23\": 1, \"00\": 1, \"m\": 3, \"totally\": 3, \"disgusted\": 1, \"with\": 58, \"both\": 4, \"94\": 1, \"year\": 1, \"old\": 1, \"sick\": 2, \"man\": 1, \"fumming\": 1, \"went\": 6, \"parcel\": 6, \"locker\": 1, \"local\": 3, \"supermarket\": 1, \"unable\": 3, \"enter\": 1, \"code\": 3, \"message\": 2, \"screen\": 1, \"indicating\": 1, \"doors\": 2, \"open\": 5, \"were\": 11, \"closed\": 1, \"pressed\": 1, \"them\": 31, \"make\": 7, \"some\": 8, \"way\": 7, \"contacting\": 1, \"hopeless\": 1, \"email\": 9, \"address\": 6, \"means\": 2, \"letting\": 1, \"problem\": 6, \"lockers\": 2, \"admit\": 1, \"heve\": 1, \"never\": 15, \"had\": 29, \"past\": 5, \"rely\": 1, \"quick\": 3, \"turnover\": 1, \"posted\": 3, \"going\": 4, \"affect\": 1, \"deliveries\": 5, \"so\": 27, \"surely\": 1, \"should\": 5, \"reporting\": 1, \"mechanism\": 1, \"problems\": 4, \"chocolates\": 1, \"instead\": 4, \"google\": 1, \"pixel\": 1, \"7\": 6, \"asked\": 8, \"3\": 9, \"people\": 7, \"reached\": 1, \"explain\": 3, \"issue\": 4, \"again\": 20, \"solution\": 1, \"wrong\": 10, \"back\": 19, \"refund\": 26, \"processed\": 2, \"14\": 3, \"top\": 3, \"home\": 7, \"able\": 6, \"receive\": 6, \"deliver\": 7, \"aspects\": 1, \"fantastic\": 1, \"parts\": 2, \"speaks\": 2, \"character\": 1, \"leadership\": 1, \"jeff\": 2, \"bezos\": 4, \"anything\": 7, \"else\": 3, \"best\": 7, \"part\": 3, \"selection\": 3, \"sometimes\": 4, \"even\": 13, \"convenience\": 1, \"site\": 5, \"huge\": 1, \"makes\": 2, \"willing\": 2, \"little\": 3, \"times\": 8, \"prime\": 20, \"nice\": 6, \"gives\": 1, \"great\": 11, \"features\": 1, \"free\": 5, \"shipping\": 6, \"worth\": 3, \"cost\": 3, \"membership\": 4, \"still\": 12, \"takes\": 2, \"longer\": 4, \"video\": 2, \"music\": 1, \"difference\": 3, \"watch\": 2, \"lots\": 3, \"mean\": 2, \"sci\": 1, \"fi\": 1, \"channel\": 1, \"low\": 1, \"budget\": 1, \"films\": 1, \"love\": 5, \"remember\": 2, \"keep\": 7, \"eye\": 1, \"list\": 1, \"limited\": 1, \"contracts\": 1, \"content\": 1, \"thing\": 10, \"needs\": 2, \"improvement\": 1, \"guaranteed\": 1, \"guarantied\": 2, \"1\": 4, \"2\": 16, \"day\": 9, \"begins\": 1, \"place\": 7, \"ship\": 1, \"date\": 5, \"30\": 3, \"late\": 7, \"closer\": 1, \"week\": 5, \"friday\": 5, \"rescheduled\": 2, \"thursday\": 1, \"early\": 3, \"much\": 4, \"weeks\": 7, \"later\": 3, \"happens\": 1, \"start\": 2, \"return\": 12, \"locally\": 2, \"often\": 1, \"higher\": 1, \"take\": 11, \"finally\": 3, \"shows\": 1, \"label\": 2, \"ups\": 1, \"kohls\": 1, \"whichever\": 1, \"complain\": 4, \"may\": 5, \"non\": 3, \"returnable\": 1, \"do\": 24, \"consequences\": 1, \"missing\": 2, \"20\": 3, \"does\": 3, \"really\": 8, \"things\": 6, \"right\": 5, \"reimburses\": 1, \"who\": 7, \"expecting\": 1, \"special\": 2, \"childs\": 1, \"birthday\": 1, \"gift\": 4, \"mother's\": 1, \"etc\": 1, \"extra\": 4, \"trouble\": 2, \"go\": 5, \"through\": 9, \"person\": 2, \"blunt\": 1, \"lack\": 1, \"empathy\": 1, \"caring\": 1, \"most\": 3, \"depressing\": 1, \"proves\": 1, \"bottom\": 1, \"line\": 6, \"vary\": 1, \"job\": 1, \"show\": 3, \"making\": 6, \"others\": 2, \"toss\": 1, \"fence\": 1, \"onto\": 1, \"porch\": 1, \"good\": 11, \"contents\": 1, \"fragile\": 1, \"feedback\": 3, \"maybe\": 2, \"improve\": 2, \"doubt\": 2, \"breakage\": 1, \"occurs\": 1, \"gets\": 3, \"returned\": 4, \"down\": 1, \"side\": 1, \"allow\": 1, \"negative\": 4, \"reviews\": 2, \"tell\": 3, \"mentioning\": 1, \"missed\": 2, \"less\": 1, \"satisfied\": 1, \"experience\": 7, \"review\": 3, \"poorly\": 1, \"corp\": 1, \"culture\": 1, \"why\": 12, \"ever\": 6, \"honest\": 1, \"we\": 12, \"might\": 5, \"faith\": 1, \"case\": 1, \"wonder\": 3, \"hiding\": 1, \"super\": 1, \"critical\": 1, \"repairing\": 1, \"before\": 8, \"work\": 4, \"monday\": 1, \"dealer\": 1, \"source\": 1, \"likely\": 1, \"miss\": 1, \"5\": 7, \"companies\": 3, \"use\": 13, \"govern\": 1, \"network\": 1, \"useless\": 1, \"buch\": 1, \"scruffy\": 1, \"oiks\": 1, \"lie\": 2, \"sheet\": 1, \"turn\": 5, \"feel\": 2, \"faced\": 1, \"300mtr\": 1, \"dive\": 1, \"lane\": 1, \"rather\": 3, \"mark\": 1, \"undeliverable\": 2, \"issues\": 4, \"emails\": 3, \"say\": 9, \"re\": 3, \"hello\": 1, \"muppets\": 2, \"thats\": 1, \"first\": 9, \"wont\": 1, \"expect\": 1, \"delivered\": 9, \"did\": 6, \"another\": 4, \"shop\": 3, \"next\": 5, \"star\": 2, \"system\": 3, \"far\": 3, \"too\": 4, \"generous\": 1, \"these\": 1, \"amazonian\": 1, \"happy\": 2, \"packing\": 2, \"received\": 7, \"unsolicited\": 1, \"name\": 2, \"associated\": 1, \"correct\": 2, \"hence\": 1, \"came\": 3, \"reps\": 1, \"rep\": 1, \"seemed\": 1, \"quite\": 2, \"competent\": 1, \"said\": 14, \"investigated\": 1, \"internally\": 1, \"dispose\": 1, \"generic\": 1, \"services\": 4, \"basically\": 1, \"let\": 1, \"sender\": 1, \"appreciation\": 2, \"online\": 9, \"probably\": 3, \"scam\": 1, \"known\": 2, \"'brushing'\": 1, \"fake\": 1, \"nerver\": 1, \"certainly\": 1, \"given\": 1, \"page\": 3, \"report\": 2, \"unwanted\": 1, \"options\": 4, \"tick\": 1, \"usual\": 1, \"option\": 1, \"i've\": 13, \"deleted\": 3, \"cannot\": 5, \"trust\": 3, \"amazon's\": 5, \"security\": 5, \"being\": 4, \"suspicious\": 1, \"activity\": 2, \"reasons\": 2, \"locked\": 3, \"rung\": 1, \"explained\": 1, \"within\": 2, \"24\": 3, \"hours\": 4, \"unlocked\": 1, \"routinely\": 1, \"reason\": 7, \"understand\": 5, \"reach\": 3, \"representative\": 3, \"says\": 5, \"information\": 2, \"similar\": 1, \"someone\": 7, \"paying\": 3, \"can't\": 4, \"cancel\": 1, \"access\": 1, \"fee\": 3, \"registered\": 1, \"cards\": 1, \"its\": 2, \"outcome\": 1, \"status\": 2, \"urgently\": 1, \"whether\": 2, \"accepted\": 2, \"rejected\": 1, \"fly\": 1, \"small\": 1, \"disgusting\": 2, \"process\": 3, \"file\": 3, \"lawyer\": 1, \"lawsuit\": 1, \"charged\": 1, \"could\": 9, \"referance\": 1, \"number\": 3, \"0011f750\": 1, \"65b1\": 1, \"4943\": 1, \"bb9c\": 1, \"dc492222e85f\": 1, \"absolutely\": 5, \"shockingbeen\": 1, \"waiting\": 2, \"2x\": 1, \"iphone\": 1, \"15s\": 1, \"express\": 1, \"since\": 5, \"reports\": 1, \"flat\": 1, \"refusing\": 1, \"accept\": 5, \"ve\": 3, \"honestly\": 1, \"bunch\": 1, \"crooks\": 1, \"delaying\": 1, \"form\": 2, \"assistance\": 2, \"until\": 2, \"cut\": 2, \"off\": 2, \"refunds\": 2, \"comes\": 1, \"our\": 5, \"phones\": 1, \"consistently\": 1, \"amazes\": 1, \"vast\": 1, \"speedy\": 1, \"also\": 3, \"notch\": 1, \"addressing\": 1, \"promptly\": 1, \"courteously\": 1, \"true\": 2, \"gem\": 1, \"shopping\": 4, \"rhank\": 1, \"besos\": 1, \"interest\": 2, \"signing\": 1, \"despite\": 2, \"clicking\": 1, \"button\": 1, \"sign\": 1, \"stop\": 3, \"providing\": 1, \"trial\": 2, \"followed\": 1, \"instructions\": 3, \"remove\": 2, \"without\": 5, \"success\": 1, \"took\": 3, \"where\": 8, \"evident\": 1, \"proceed\": 1, \"cancellation\": 1, \"scamming\": 1, \"amount\": 4, \"agreed\": 1, \"proof\": 5, \"terrible\": 1, \"carefull\": 1, \"second\": 2, \"due\": 2, \"always\": 8, \"attempts\": 1, \"got\": 13, \"schedule\": 3, \"enjoyed\": 1, \"years\": 5, \"lately\": 1, \"random\": 1, \"charges\": 1, \"purchases\": 3, \"connected\": 1, \"cant\": 1, \"frustrating\": 3, \"hiring\": 1, \"criminals\": 1, \"taken\": 1, \"compromised\": 1, \"called\": 12, \"brushing\": 1, \"immediately\": 2, \"talked\": 2, \"juan\": 1, \"thought\": 2, \"under\": 2, \"control\": 1, \"temporary\": 1, \"hold\": 5, \"packages\": 11, \"needed\": 4, \"evidence\": 1, \"tracking\": 2, \"nbr\": 1, \"waited\": 4, \"joseph\": 1, \"ann\": 1, \"6\": 2, \"put\": 3, \"history\": 1, \"suppose\": 1, \"high\": 2, \"tech\": 1, \"fraud\": 1, \"freeze\": 1, \"forever\": 1, \"doesn't\": 3, \"sound\": 1, \"big\": 2, \"sounds\": 1, \"bad\": 8, \"multiply\": 1, \"ordering\": 2, \"marbles\": 1, \"guess\": 2, \"worry\": 1, \"dissatisfied\": 1, \"own\": 3, \"risk\": 1, \"block\": 1, \"please\": 2, \"thru\": 1, \"today\": 1, \"validate\": 1, \"request\": 2, \"sending\": 2, \"mobile\": 3, \"spoke\": 1, \"verified\": 1, \"card\": 6, \"verify\": 2, \"last\": 5, \"she\": 4, \"10\": 7, \"15\": 3, \"delivers\": 1, \"left\": 7, \"building\": 3, \"many\": 9, \"'\": 1, \"handed\": 1, \"resident'\": 1, \"almost\": 3, \"impossible\": 2, \"contact\": 5, \"disabled\": 1, \"trail\": 1, \"didn't\": 10, \"sad\": 3, \"headed\": 1, \"downward\": 1, \"spiral\": 1, \"ghost\": 1, \"proud\": 1, \"owner\": 1, \"weren't\": 1, \"contacted\": 8, \"messages\": 1, \"vendors\": 1, \"avail\": 1, \"hate\": 1, \"long\": 4, \"term\": 1, \"relationship\": 1, \"delayed\": 1, \"invisible\": 1, \"refuse\": 3, \"apart\": 2, \"madness\": 1, \"waste\": 1, \"soiled\": 1, \"felt\": 1, \"downhill\": 3, \"unfortunately\": 1, \"leaving\": 2, \"outside\": 1, \"door\": 5, \"ringing\": 1, \"bell\": 1, \"driving\": 1, \"worst\": 2, \"world\": 2, \"addressed\": 1, \"talk\": 6, \"unless\": 1, \"driver\": 3, \"behind\": 2, \"wheelie\": 1, \"round\": 1, \"dumped\": 1, \"half\": 1, \"storage\": 2, \"box\": 6, \"loads\": 1, \"room\": 1, \"shut\": 2, \"heavy\": 3, \"rain\": 1, \"cardboard\": 1, \"fell\": 1, \"getting\": 6, \"lazy\": 1, \"placing\": 2, \"secure\": 1, \"excuses\": 1, \"simply\": 1, \"website\": 2, \"goods\": 1, \"knowledgeable\": 1, \"vendorswell\": 1, \"mannered\": 1, \"priced\": 1, \"amazing\": 8, \"professional\": 1, \"normally\": 1, \"orders\": 7, \"gone\": 4, \"arrived\": 5, \"damaged\": 4, \"managed\": 1, \"swapped\": 1, \"allot\": 1, \"hassle\": 3, \"forward\": 1, \"expected\": 2, \"following\": 2, \"wednesday\": 1, \"saturday\": 1, \"1100\": 1, \"advised\": 1, \"estimate\": 1, \"expensive\": 2, \"front\": 2, \"step\": 1, \"full\": 3, \"view\": 1, \"street\": 1, \"neighbour\": 1, \"ironically\": 1, \"mine\": 2, \"display\": 1, \"idiot\": 1, \"decided\": 1, \"500\": 1, \"rifle\": 1, \"scope\": 1, \"same\": 5, \"40lb\": 1, \"bag\": 1, \"dog\": 1, \"food\": 2, \"idea\": 2, \"normal\": 1, \"arrive\": 2, \"22\": 1, \"course\": 2, \"happened\": 3, \"city\": 2, \"transferred\": 1, \"though\": 2, \"here\": 4, \"magically\": 1, \"come\": 4, \"4\": 3, \"ridiculous\": 2, \"charging\": 2, \"s\": 6, \"yet\": 3, \"choose\": 1, \"everytime\": 1, \"workers\": 3, \"whoever\": 1, \"stealing\": 1, \"highly\": 1, \"disappointed\": 2, \"delivering\": 2, \"stuff\": 4, \"road\": 1, \"comaplaints\": 1, \"won\": 4, \"happening\": 2, \"provide\": 5, \"solutions\": 1, \"efficient\": 1, \"brilliant\": 1, \"varied\": 1, \"prices\": 2, \"promised\": 1, \"financial\": 1, \"ombudsman\": 1, \"192\": 1, \"50\": 1, \"see\": 4, \"attached\": 1, \"hi\": 1, \"recently\": 2, \"mi\": 1, \"pro\": 1, \"payment\": 4, \"cash\": 2, \"responses\": 1, \"dear\": 1, \"friends\": 1, \"once\": 2, \"pay\": 3, \"plz\": 1, \"avoid\": 2, \"used\": 8, \"false\": 1, \"advertising\": 1, \"dates\": 1, \"showed\": 1, \"shown\": 1, \"outsourcing\": 1, \"stock\": 1, \"covid\": 2, \"excuse\": 1, \"worse\": 1, \"canceling\": 1, \"soon\": 1, \"sh\": 1, \"together\": 1, \"total\": 1, \"garbage\": 1, \"fabric\": 1, \"cheap\": 3, \"clothes\": 1, \"iv\": 1, \"returns\": 5, \"soo\": 1, \"easy\": 3, \"cancelling\": 1, \"vegan\": 1, \"milk\": 1, \"maker\": 2, \"tues\": 1, \"thurs\": 1, \"looked\": 1, \"track\": 1, \"carrier\": 1, \"that's\": 1, \"voucher\": 1, \"definitely\": 2, \"damn\": 1, \"tossing\": 1, \"kicking\": 1, \"agents\": 1, \"comprehend\": 1, \"single\": 1, \"word\": 2, \"english\": 1, \"straw\": 1, \"brought\": 2, \"write\": 2, \"3rd\": 2, \"party\": 1, \"seller\": 1, \"phoning\": 1, \"night\": 1, \"harassing\": 1, \"store\": 1, \"reckless\": 1, \"during\": 2, \"pandemic\": 1, \"squeeze\": 1, \"profits\": 1, \"surpass\": 1, \"elon\": 1, \"musk\": 1, \"unethical\": 1, \"psychopathic\": 1, \"behaviour\": 1, \"memberships\": 1, \"par\": 1, \"frames\": 1, \"overseas\": 1, \"centres\": 3, \"giving\": 1, \"shoppers\": 1, \"runarounds\": 1, \"fulfilment\": 1, \"covering\": 1, \"cases\": 1, \"pushing\": 1, \"sweat\": 1, \"shops\": 3, \"shipped\": 3, \"scheduled\": 1, \"2021\": 3, \"rearranged\": 1, \"evening\": 1, \"9\": 2, \"checked\": 1, \"found\": 2, \"changed\": 2, \"12\": 1, \"notifying\": 1, \"fix\": 1, \"compensation\": 1, \"rearrange\": 1, \"submitted\": 1, \"bbb\": 2, \"complaint\": 1, \"refused\": 2, \"comcast\": 1, \"awful\": 1, \"canceled\": 2, \"identity\": 1, \"credit\": 5, \"ownership\": 1, \"bank\": 2, \"statement\": 1, \"passport\": 1, \"id\": 1, \"asking\": 1, \"confidential\": 1, \"loyal\": 1, \"led\": 1, \"sense\": 1, \"pm\": 1, \"crap\": 1, \"starting\": 1, \"think\": 3, \"neighborhood\": 3, \"white\": 1, \"black\": 1, \"reliable\": 1, \"policy\": 1, \"fair\": 1, \"lifesaver\": 1, \"lockdown\": 1, \"confident\": 1, \"informing\": 1, \"purchased\": 1, \"recalled\": 1, \"safety\": 1, \"confirmation\": 2, \"approved\": 1, \"wasn't\": 2, \"chatting\": 1, \"agent\": 2, \"his\": 1, \"manager\": 1, \"mistake\": 1, \"wouldn't\": 4, \"kept\": 4, \"credibility\": 1, \"yes\": 2, \"screenshot\": 1, \"modify\": 1, \"habits\": 1, \"accordingly\": 1, \"protected\": 1, \"596\": 1, \"largest\": 1, \"couple\": 1, \"response\": 4, \"rich\": 2, \"theif\": 1, \"appalling\": 1, \"courier\": 5, \"occasions\": 2, \"each\": 3, \"car\": 1, \"bulky\": 1, \"van\": 1, \"failed\": 1, \"attempt\": 1, \"live\": 1, \"telephone\": 1, \"further\": 1, \"collections\": 1, \"supposedly\": 1, \"arranged\": 2, \"hermes\": 2, \"didn\": 2, \"point\": 3, \"least\": 5, \"8\": 1, \"whole\": 1, \"utterly\": 1, \"disconnected\": 1, \"eventually\": 1, \"arrange\": 3, \"however\": 2, \"explaining\": 2, \"assistant\": 1, \"large\": 3, \"department\": 2, \"collection\": 1, \"tuesday\": 1, \"direct\": 3, \"digital\": 2, \"inputted\": 1, \"parcels\": 1, \"couldn\": 1, \"locate\": 1, \"cheapest\": 1, \"costs\": 1, \"126\": 2, \"90\": 1, \"check\": 1, \"cs\": 1, \"advisers\": 1, \"unlike\": 1, \"afford\": 1, \"fork\": 1, \"experienced\": 1, \"post\": 1, \"debited\": 1, \"booked\": 1, \"reputed\": 1, \"play\": 2, \"tricks\": 2, \"busy\": 1, \"attending\": 2, \"guys\": 2, \"yourself\": 2, \"period\": 1, \"enough\": 1, \"cheat\": 1, \"cool\": 1, \"awesome\": 1, \"sellers\": 4, \"buyers\": 1, \"wider\": 1, \"platforms\": 1, \"opportunities\": 1, \"entrepreneurs\": 1, \"merchandise\": 1, \"ten\": 1, \"rise\": 1, \"residential\": 1, \"miami\": 1, \"beach\": 1, \"four\": 1, \"seem\": 1, \"escalate\": 1, \"anyone\": 1, \"figure\": 1, \"practical\": 1, \"purposes\": 1, \"exist\": 1, \"smart\": 1, \"watches\": 1, \"supposed\": 1, \"25\": 1, \"2024\": 2, \"recieved\": 1, \"filled\": 1, \"decide\": 1, \"offers\": 1, \"excellenthigh\": 1, \"focus\": 1, \"using\": 2, \"mailroom\": 2, \"thieves\": 1, \"furious\": 1, \"shoved\": 1, \"opened\": 1, \"hasn\": 1, \"robot\": 1, \"boxes\": 1, \"support\": 2, \"platform\": 1, \"b2b\": 1, \"bussines\": 1, \"feature\": 1, \"subscriptions\": 1, \"receiving\": 1, \"stellar\": 1, \"question\": 1, \"'that\": 1, \"is'\": 1, \"explanation\": 1, \"change\": 2, \"investigation\": 1, \"i'll\": 1, \"switching\": 1, \"pretty\": 1, \"member\": 3, \"become\": 1, \"doing\": 2, \"ebay\": 2, \"ok\": 1, \"fault\": 1, \"they'll\": 1, \"terms\": 1, \"conditions\": 1, \"along\": 1, \"trading\": 1, \"indian\": 1, \"centre\": 1, \"staff\": 1, \"barely\": 1, \"understood\": 1, \"move\": 1, \"deal\": 2, \"uk\": 3, \"rubbish\": 1, \"i'd\": 1, \"few\": 3, \"decent\": 1, \"based\": 1, \"book\": 1, \"letter\": 1, \"condition\": 1, \"begin\": 1, \"encounter\": 1, \"short\": 1, \"nightmare\": 1, \"life\": 1, \"difficult\": 2, \"firstly\": 1, \"touch\": 1, \"navigating\": 1, \"maze\": 1, \"blindfolded\": 1, \"automated\": 1, \"seems\": 2, \"designed\": 1, \"frustrate\": 1, \"confuse\": 1, \"real\": 1, \"searching\": 1, \"needle\": 1, \"haystack\": 1, \"manage\": 1, \"connect\": 1, \"helpful\": 1, \"pencil\": 1, \"they're\": 1, \"trained\": 1, \"possible\": 2, \"resolving\": 1, \"passed\": 1, \"repeating\": 1, \"tiresome\": 1, \"scratch\": 1, \"let's\": 1, \"forget\": 1, \"watched\": 1, \"entire\": 1, \"lord\": 1, \"rings\": 1, \"trilogy\": 1, \"twice\": 3, \"while\": 1, \"pleasure\": 1, \"endlessly\": 1, \"dangling\": 1, \"hope\": 1, \"resolution\": 2, \"carrot\": 1, \"stick\": 1, \"offered\": 2, \"inadequate\": 1, \"brick\": 1, \"wall\": 1, \"clear\": 2, \"concerned\": 1, \"closing\": 1, \"tickets\": 1, \"solving\": 1, \"save\": 1, \"headache\": 1, \"frustration\": 1, \"plague\": 1, \"you'll\": 1, \"regret\": 1, \"questioning\": 1, \"chose\": 1, \"hadn\": 1, \"authorised\": 1, \"continuous\": 1, \"previously\": 1, \"awaiting\": 1, \"pending\": 1, \"transaction\": 1, \"7days\": 1, \"shocking\": 1, \"perfect\": 3, \"courtesy\": 2, \"100\": 4, \"daily\": 1, \"pair\": 1, \"shoes\": 1, \"fit\": 1, \"those\": 2, \"issued\": 1, \"nonrefundable\": 2, \"shoesb\": 1, \"isn't\": 1, \"fullfillment\": 1, \"center\": 1, \"kindle\": 1, \"ebook\": 1, \"downloads\": 1, \"resulted\": 1, \"prompt\": 2, \"questions\": 1, \"amzon\": 1, \"knock\": 1, \"wood\": 1, \"whatever\": 1, \"superior\": 1, \"disaster\": 1, \"mom\": 1, \"pop\": 1, \"hobby\": 1, \"smbs\": 1, \"junk\": 1, \"grasp\": 1, \"concept\": 1, \"dollars\": 2, \"stuffs\": 1, \"lock\": 1, \"fixed\": 1, \"wasted\": 1, \"chore\": 1, \"stressful\": 1, \"countertop\": 1, \"ice\": 1, \"155\": 1, \"bucks\": 1, \"recive\": 1, \"biz\": 2, \"around\": 1, \"april\": 1, \"27th\": 1, \"coumpany\": 1, \"suppliers\": 1, \"carriers\": 1, \"dhl\": 1, \"brings\": 1, \"rarely\": 1, \"fast\": 1, \"sooner\": 1, \"benefit\": 1, \"follow\": 1, \"itself\": 2, \"biggest\": 1, \"pickup\": 2, \"5000\": 1, \"rupees\": 1, \"flipkart\": 1, \"better\": 1, \"gonna\": 1, \"discounted\": 1, \"between\": 1, \"nobody\": 1, \"application\": 1, \"per\": 1, \"happen\": 1, \"holding\": 2, \"refunding\": 1, \"hundreds\": 1, \"hear\": 1, \"apologies\": 1, \"ironic\": 1, \"especially\": 1, \"jerk\": 1, \"greedy\": 1, \"selfish\": 1, \"important\": 1, \"add\": 1, \"federal\": 1, \"law\": 1, \"ftc\": 1, \"entitled\": 1, \"wanting\": 1, \"pic\": 1, \"suggest\": 1, \"everyone\": 2, \"disputing\": 1, \"charge\": 1, \"threatened\": 2, \"photo\": 6, \"ipad\": 1, \"air\": 1, \"wanted\": 4, \"silver\": 2, \"accident\": 1, \"color\": 6, \"slate\": 1, \"gray\": 1, \"realized\": 1, \"cus\": 1, \"serv\": 1, \"processing\": 2, \"info\": 1, \"csa\": 2, \"shall\": 1, \"nameless\": 1, \"her\": 2, \"correctly\": 1, \"starlight\": 1, \"reorder\": 1, \"bot\": 1, \"reply\": 1, \"complications\": 1, \"determine\": 1, \"hangs\": 1, \"must\": 1, \"initial\": 1, \"conversation\": 1, \"foolishly\": 1, \"legally\": 1, \"approve\": 1, \"logic\": 1, \"originally\": 1, \"photos\": 2, \"read\": 1, \"described\": 1, \"warned\": 1, \"naughty\": 1, \"bricks\": 1, \"computer\": 1, \"who's\": 1, \"sold\": 1, \"although\": 2, \"wrote\": 1, \"promising\": 1, \"cover\": 1, \"import\": 1, \"duties\": 1, \"writing\": 1, \"uphold\": 1, \"bargain\": 1, \"desplicable\": 1, \"behavior\": 1, \"pride\": 1, \"hour\": 1, \"near\": 1}", "word_docs": "{\"made\": 8, \"on\": 34, \"the\": 52, \"choice\": 1, \"whose\": 1, \"very\": 8, \"in\": 35, \"which\": 10, \"removing\": 1, \"your\": 10, \"china\": 2, \"completely\": 2, \"include\": 1, \"items\": 11, \"gave\": 2, \"global\": 1, \"is\": 39, \"fed\": 1, \"poor\": 3, \"click\": 1, \"purchasing\": 2, \"every\": 4, \"my\": 39, \"customers\": 7, \"company\": 11, \"like\": 13, \"are\": 25, \"you\": 18, \"a\": 56, \"account\": 12, \"dont\": 1, \"other\": 10, \"have\": 38, \"somewhere\": 2, \"location\": 1, \"actually\": 3, \"about\": 17, \"would\": 12, \"need\": 9, \"filters\": 1, \"purchase\": 4, \"try\": 5, \"for\": 44, \"products\": 3, \"that\": 33, \"it\": 44, \"certain\": 2, \"end\": 2, \"to\": 58, \"because\": 7, \"of\": 33, \"want\": 10, \"country\": 2, \"such\": 3, \"i\": 51, \"bin\": 2, \"product\": 6, \"up\": 14, \"substandard\": 1, \"they\": 45, \"and\": 62, \"find\": 6, \"than\": 7, \"one\": 13, \"quickly\": 3, \"time\": 15, \"am\": 10, \"close\": 1, \"looking\": 2, \"just\": 13, \"delivery\": 23, \"damage\": 1, \"insurance\": 1, \"office\": 2, \"at\": 17, \"details\": 4, \"main\": 1, \"bit\": 1, \"t\": 11, \"sort\": 1, \"as\": 23, \"drivers\": 4, \"there\": 13, \"amazon\": 49, \"what\": 16, \"into\": 2, \"causing\": 1, \"know\": 6, \"help\": 3, \"trying\": 6, \"vehicles\": 1, \"any\": 9, \"give\": 6, \"america\": 1, \"get\": 21, \"lot\": 4, \"drove\": 1, \"was\": 29, \"neighbourhood\": 1, \"vehicle\": 2, \"joke\": 3, \"reversed\": 1, \"don\": 4, \"he\": 3, \"away\": 2, \"call\": 11, \"cctv\": 1, \"or\": 17, \"incident\": 2, \"pathetic\": 2, \"hard\": 2, \"caught\": 1, \"then\": 14, \"having\": 3, \"luckily\": 2, \"when\": 18, \"new\": 5, \"speak\": 3, \"service\": 32, \"belt\": 1, \"ended\": 1, \"returning\": 2, \"ends\": 1, \"ask\": 4, \"sent\": 11, \"according\": 1, \"quarter\": 1, \"no\": 18, \"surprise\": 1, \"already\": 2, \"buy\": 10, \"don't\": 11, \"me\": 25, \"well\": 6, \"customer\": 28, \"now\": 23, \"weighs\": 1, \"starts\": 1, \"how\": 6, \"mistakenly\": 1, \"suddenly\": 2, \"requested\": 2, \"ordered\": 11, \"supervisor\": 2, \"spend\": 2, \"warehouse\": 3, \"chat\": 6, \"not\": 32, \"an\": 19, \"order\": 16, \"different\": 4, \"sell\": 3, \"out\": 13, \"something\": 5, \"sure\": 3, \"has\": 13, \"plus\": 2, \"moving\": 1, \"paid\": 5, \"price\": 4, \"catch\": 1, \"won't\": 5, \"but\": 28, \"item\": 12, \"can\": 12, \"150\": 1, \"energy\": 1, \"75\": 1, \"more\": 11, \"started\": 3, \"ruler\": 1, \"package\": 8, \"month\": 4, \"only\": 8, \"bought\": 8, \"spent\": 3, \"broken\": 2, \"business\": 8, \"wait\": 7, \"send\": 5, \"repaired\": 1, \"working\": 3, \"stopped\": 2, \"talking\": 2, \"replacement\": 2, \"after\": 10, \"phone\": 6, \"if\": 16, \"none\": 3, \"money\": 13, \"ago\": 2, \"knew\": 1, \"be\": 22, \"170\": 1, \"thief\": 1, \"behaves\": 1, \"will\": 18, \"kind\": 1, \"from\": 21, \"anymore\": 1, \"treated\": 1, \"i'm\": 6, \"premium\": 2, \"told\": 11, \"care\": 3, \"repair\": 1, \"it's\": 7, \"their\": 16, \"rest\": 1, \"leave\": 4, \"honesty\": 1, \"pounds\": 2, \"dispite\": 1, \"royal\": 1, \"over\": 11, \"year\": 1, \"haven\": 1, \"94\": 1, \"both\": 4, \"m\": 2, \"days\": 16, \"placed\": 3, \"fumming\": 1, \"collect\": 3, \"done\": 2, \"sick\": 2, \"all\": 10, \"totally\": 3, \"old\": 1, \"this\": 18, \"tried\": 6, \"23\": 1, \"by\": 14, \"two\": 5, \"been\": 14, \"lost\": 3, \"lied\": 1, \"mail\": 1, \"turned\": 1, \"00\": 1, \"man\": 1, \"with\": 37, \"saying\": 5, \"nothing\": 4, \"house\": 3, \"disgusted\": 1, \"ne\": 1, \"hopeless\": 1, \"pressed\": 1, \"doors\": 2, \"contacting\": 1, \"supermarket\": 1, \"reporting\": 1, \"unable\": 3, \"message\": 2, \"address\": 4, \"surely\": 1, \"went\": 4, \"never\": 13, \"affect\": 1, \"local\": 3, \"going\": 4, \"parcel\": 5, \"code\": 3, \"mechanism\": 1, \"should\": 4, \"past\": 5, \"turnover\": 1, \"problem\": 5, \"locker\": 1, \"open\": 5, \"enter\": 1, \"some\": 5, \"indicating\": 1, \"admit\": 1, \"quick\": 3, \"lockers\": 1, \"problems\": 4, \"posted\": 3, \"deliveries\": 4, \"so\": 20, \"screen\": 1, \"letting\": 1, \"way\": 7, \"had\": 19, \"means\": 2, \"heve\": 1, \"them\": 21, \"make\": 5, \"email\": 7, \"were\": 9, \"rely\": 1, \"closed\": 1, \"reached\": 1, \"receive\": 6, \"refund\": 18, \"14\": 2, \"google\": 1, \"solution\": 1, \"home\": 6, \"3\": 8, \"top\": 3, \"again\": 13, \"able\": 6, \"issue\": 3, \"chocolates\": 1, \"back\": 12, \"deliver\": 4, \"instead\": 3, \"people\": 7, \"processed\": 2, \"7\": 6, \"pixel\": 1, \"wrong\": 4, \"explain\": 3, \"asked\": 6, \"reimburses\": 1, \"day\": 7, \"repairing\": 1, \"likely\": 1, \"monday\": 1, \"guarantied\": 1, \"special\": 1, \"down\": 1, \"start\": 2, \"less\": 1, \"person\": 2, \"returned\": 3, \"fi\": 1, \"locally\": 2, \"bottom\": 1, \"poorly\": 1, \"contents\": 1, \"feedback\": 2, \"miss\": 1, \"nice\": 4, \"work\": 4, \"missing\": 2, \"sometimes\": 3, \"willing\": 2, \"membership\": 4, \"childs\": 1, \"line\": 4, \"ship\": 1, \"part\": 2, \"do\": 13, \"making\": 6, \"2\": 13, \"negative\": 3, \"good\": 9, \"contracts\": 1, \"culture\": 1, \"vary\": 1, \"things\": 5, \"doubt\": 1, \"non\": 3, \"satisfied\": 1, \"etc\": 1, \"hiding\": 1, \"features\": 1, \"later\": 3, \"super\": 1, \"happens\": 1, \"makes\": 2, \"times\": 8, \"huge\": 1, \"channel\": 1, \"20\": 3, \"wonder\": 3, \"take\": 8, \"lots\": 2, \"fantastic\": 1, \"depressing\": 1, \"we\": 8, \"limited\": 1, \"closer\": 1, \"lack\": 1, \"little\": 2, \"tell\": 3, \"through\": 7, \"date\": 3, \"returnable\": 1, \"maybe\": 2, \"budget\": 1, \"remember\": 2, \"fragile\": 1, \"weeks\": 6, \"porch\": 1, \"missed\": 2, \"content\": 1, \"kohls\": 1, \"parts\": 1, \"occurs\": 1, \"may\": 4, \"guaranteed\": 1, \"proves\": 1, \"low\": 1, \"extra\": 2, \"finally\": 2, \"experience\": 6, \"love\": 4, \"takes\": 2, \"late\": 3, \"anything\": 5, \"does\": 3, \"eye\": 1, \"might\": 5, \"music\": 1, \"review\": 2, \"thing\": 8, \"friday\": 3, \"gift\": 2, \"higher\": 1, \"gives\": 1, \"aspects\": 1, \"video\": 1, \"critical\": 1, \"before\": 6, \"onto\": 1, \"dealer\": 1, \"shipping\": 4, \"trouble\": 2, \"fence\": 1, \"caring\": 1, \"right\": 4, \"bezos\": 4, \"selection\": 2, \"great\": 9, \"case\": 1, \"consequences\": 1, \"toss\": 1, \"mentioning\": 1, \"side\": 1, \"still\": 10, \"show\": 3, \"best\": 5, \"leadership\": 1, \"even\": 10, \"keep\": 7, \"complain\": 3, \"place\": 7, \"improve\": 1, \"source\": 1, \"begins\": 1, \"rescheduled\": 2, \"job\": 1, \"reviews\": 2, \"ever\": 5, \"difference\": 3, \"expecting\": 1, \"speaks\": 1, \"sci\": 1, \"birthday\": 1, \"convenience\": 1, \"thursday\": 1, \"go\": 5, \"others\": 2, \"allow\": 1, \"1\": 4, \"mother's\": 1, \"label\": 1, \"who\": 7, \"character\": 1, \"much\": 4, \"empathy\": 1, \"else\": 2, \"needs\": 2, \"most\": 3, \"jeff\": 2, \"site\": 4, \"gets\": 3, \"free\": 4, \"breakage\": 1, \"really\": 7, \"return\": 6, \"often\": 1, \"prime\": 14, \"cost\": 3, \"longer\": 3, \"shows\": 1, \"faith\": 1, \"why\": 7, \"worth\": 3, \"mean\": 2, \"blunt\": 1, \"week\": 5, \"improvement\": 1, \"ups\": 1, \"corp\": 1, \"30\": 2, \"films\": 1, \"whichever\": 1, \"early\": 3, \"list\": 1, \"honest\": 1, \"watch\": 1, \"shop\": 3, \"companies\": 3, \"undeliverable\": 2, \"oiks\": 1, \"useless\": 1, \"re\": 3, \"lane\": 1, \"scruffy\": 1, \"system\": 3, \"expect\": 1, \"lie\": 2, \"these\": 1, \"muppets\": 1, \"emails\": 3, \"first\": 6, \"mark\": 1, \"feel\": 2, \"use\": 10, \"hello\": 1, \"network\": 1, \"5\": 6, \"amazonian\": 1, \"another\": 3, \"300mtr\": 1, \"too\": 4, \"generous\": 1, \"far\": 3, \"issues\": 4, \"star\": 1, \"next\": 4, \"faced\": 1, \"say\": 6, \"rather\": 3, \"sheet\": 1, \"delivered\": 7, \"govern\": 1, \"turn\": 4, \"dive\": 1, \"buch\": 1, \"did\": 6, \"wont\": 1, \"thats\": 1, \"happy\": 2, \"packing\": 2, \"known\": 2, \"received\": 7, \"page\": 3, \"suspicious\": 1, \"basically\": 1, \"report\": 1, \"investigated\": 1, \"said\": 11, \"services\": 4, \"trust\": 3, \"nerver\": 1, \"appreciation\": 1, \"associated\": 1, \"probably\": 3, \"options\": 4, \"given\": 1, \"came\": 3, \"online\": 5, \"hence\": 1, \"generic\": 1, \"seemed\": 1, \"dispose\": 1, \"amazon's\": 3, \"unsolicited\": 1, \"reps\": 1, \"rep\": 1, \"internally\": 1, \"sender\": 1, \"security\": 4, \"unwanted\": 1, \"'brushing'\": 1, \"certainly\": 1, \"usual\": 1, \"let\": 1, \"name\": 2, \"tick\": 1, \"fake\": 1, \"quite\": 2, \"cannot\": 3, \"deleted\": 3, \"correct\": 2, \"i've\": 9, \"being\": 4, \"option\": 1, \"activity\": 2, \"competent\": 1, \"scam\": 1, \"unlocked\": 1, \"rung\": 1, \"hours\": 3, \"within\": 2, \"explained\": 1, \"24\": 2, \"locked\": 2, \"reasons\": 2, \"access\": 1, \"reach\": 3, \"fee\": 2, \"bb9c\": 1, \"cards\": 1, \"routinely\": 1, \"referance\": 1, \"whether\": 2, \"65b1\": 1, \"rejected\": 1, \"can't\": 3, \"dc492222e85f\": 1, \"registered\": 1, \"could\": 7, \"cancel\": 1, \"outcome\": 1, \"reason\": 4, \"lawyer\": 1, \"urgently\": 1, \"accepted\": 2, \"fly\": 1, \"paying\": 2, \"someone\": 7, \"representative\": 3, \"0011f750\": 1, \"similar\": 1, \"charged\": 1, \"says\": 4, \"disgusting\": 2, \"4943\": 1, \"its\": 2, \"lawsuit\": 1, \"understand\": 3, \"file\": 2, \"process\": 3, \"number\": 3, \"small\": 1, \"information\": 2, \"status\": 2, \"until\": 2, \"waiting\": 2, \"delaying\": 1, \"assistance\": 2, \"accept\": 4, \"bunch\": 1, \"since\": 5, \"absolutely\": 5, \"flat\": 1, \"iphone\": 1, \"refusing\": 1, \"crooks\": 1, \"form\": 2, \"shockingbeen\": 1, \"our\": 4, \"refunds\": 2, \"express\": 1, \"off\": 2, \"ve\": 3, \"comes\": 1, \"reports\": 1, \"2x\": 1, \"15s\": 1, \"honestly\": 1, \"cut\": 2, \"phones\": 1, \"true\": 2, \"also\": 3, \"addressing\": 1, \"promptly\": 1, \"shopping\": 4, \"courteously\": 1, \"consistently\": 1, \"amazes\": 1, \"vast\": 1, \"gem\": 1, \"notch\": 1, \"speedy\": 1, \"besos\": 1, \"rhank\": 1, \"evident\": 1, \"followed\": 1, \"clicking\": 1, \"sign\": 1, \"trial\": 1, \"success\": 1, \"interest\": 2, \"cancellation\": 1, \"where\": 8, \"proceed\": 1, \"took\": 3, \"providing\": 1, \"despite\": 2, \"without\": 4, \"button\": 1, \"instructions\": 2, \"remove\": 2, \"stop\": 3, \"signing\": 1, \"agreed\": 1, \"proof\": 3, \"amount\": 4, \"carefull\": 1, \"terrible\": 1, \"scamming\": 1, \"attempts\": 1, \"always\": 7, \"due\": 2, \"second\": 2, \"schedule\": 2, \"got\": 10, \"lately\": 1, \"connected\": 1, \"taken\": 1, \"criminals\": 1, \"random\": 1, \"cant\": 1, \"purchases\": 3, \"frustrating\": 3, \"years\": 4, \"charges\": 1, \"enjoyed\": 1, \"hiring\": 1, \"under\": 2, \"bad\": 7, \"worry\": 1, \"brushing\": 1, \"temporary\": 1, \"history\": 1, \"ann\": 1, \"called\": 6, \"sounds\": 1, \"evidence\": 1, \"forever\": 1, \"packages\": 6, \"dissatisfied\": 1, \"sound\": 1, \"big\": 2, \"guess\": 2, \"marbles\": 1, \"risk\": 1, \"hold\": 1, \"immediately\": 2, \"needed\": 3, \"fraud\": 1, \"freeze\": 1, \"talked\": 1, \"joseph\": 1, \"nbr\": 1, \"juan\": 1, \"6\": 2, \"multiply\": 1, \"doesn't\": 3, \"high\": 2, \"put\": 2, \"compromised\": 1, \"tech\": 1, \"thought\": 2, \"control\": 1, \"own\": 2, \"suppose\": 1, \"ordering\": 2, \"waited\": 3, \"tracking\": 2, \"block\": 1, \"please\": 2, \"spoke\": 1, \"thru\": 1, \"she\": 3, \"last\": 5, \"validate\": 1, \"10\": 6, \"today\": 1, \"request\": 2, \"verified\": 1, \"verify\": 2, \"15\": 2, \"mobile\": 2, \"card\": 5, \"sending\": 2, \"didn't\": 5, \"resident'\": 1, \"handed\": 1, \"impossible\": 2, \"disabled\": 1, \"almost\": 3, \"trail\": 1, \"building\": 3, \"'\": 1, \"delivers\": 1, \"left\": 5, \"many\": 6, \"contact\": 5, \"downward\": 1, \"apart\": 2, \"proud\": 1, \"contacted\": 6, \"owner\": 1, \"messages\": 1, \"ghost\": 1, \"invisible\": 1, \"vendors\": 1, \"relationship\": 1, \"downhill\": 3, \"refuse\": 3, \"hate\": 1, \"spiral\": 1, \"term\": 1, \"delayed\": 1, \"long\": 3, \"weren't\": 1, \"madness\": 1, \"avail\": 1, \"headed\": 1, \"waste\": 1, \"soiled\": 1, \"unfortunately\": 1, \"felt\": 1, \"sad\": 3, \"leaving\": 2, \"bell\": 1, \"world\": 2, \"addressed\": 1, \"worst\": 2, \"outside\": 1, \"ringing\": 1, \"door\": 3, \"talk\": 4, \"driving\": 1, \"unless\": 1, \"wheelie\": 1, \"behind\": 2, \"rain\": 1, \"cardboard\": 1, \"placing\": 2, \"loads\": 1, \"driver\": 3, \"half\": 1, \"lazy\": 1, \"getting\": 6, \"box\": 4, \"dumped\": 1, \"round\": 1, \"room\": 1, \"shut\": 2, \"excuses\": 1, \"storage\": 1, \"secure\": 1, \"heavy\": 2, \"fell\": 1, \"simply\": 1, \"goods\": 1, \"website\": 2, \"knowledgeable\": 1, \"vendorswell\": 1, \"amazing\": 3, \"priced\": 1, \"mannered\": 1, \"professional\": 1, \"forward\": 1, \"gone\": 3, \"allot\": 1, \"damaged\": 4, \"swapped\": 1, \"arrived\": 5, \"orders\": 6, \"hassle\": 2, \"managed\": 1, \"normally\": 1, \"estimate\": 1, \"view\": 1, \"mine\": 2, \"full\": 3, \"following\": 2, \"1100\": 1, \"advised\": 1, \"neighbour\": 1, \"expensive\": 2, \"street\": 1, \"saturday\": 1, \"display\": 1, \"ironically\": 1, \"expected\": 2, \"front\": 2, \"step\": 1, \"wednesday\": 1, \"500\": 1, \"idiot\": 1, \"dog\": 1, \"idea\": 2, \"scope\": 1, \"decided\": 1, \"food\": 2, \"rifle\": 1, \"bag\": 1, \"40lb\": 1, \"same\": 5, \"magically\": 1, \"ridiculous\": 2, \"stealing\": 1, \"normal\": 1, \"everytime\": 1, \"workers\": 2, \"here\": 4, \"come\": 3, \"city\": 1, \"whoever\": 1, \"happened\": 3, \"choose\": 1, \"22\": 1, \"course\": 2, \"disappointed\": 2, \"though\": 2, \"transferred\": 1, \"s\": 5, \"yet\": 3, \"arrive\": 2, \"highly\": 1, \"charging\": 2, \"4\": 3, \"delivering\": 2, \"comaplaints\": 1, \"won\": 4, \"stuff\": 3, \"road\": 1, \"happening\": 2, \"provide\": 5, \"efficient\": 1, \"solutions\": 1, \"brilliant\": 1, \"prices\": 2, \"varied\": 1, \"ombudsman\": 1, \"50\": 1, \"promised\": 1, \"see\": 4, \"financial\": 1, \"192\": 1, \"attached\": 1, \"plz\": 1, \"once\": 2, \"pro\": 1, \"payment\": 2, \"dear\": 1, \"responses\": 1, \"recently\": 2, \"cash\": 1, \"pay\": 3, \"mi\": 1, \"friends\": 1, \"hi\": 1, \"avoid\": 2, \"excuse\": 1, \"false\": 1, \"shown\": 1, \"soon\": 1, \"covid\": 2, \"sh\": 1, \"used\": 6, \"garbage\": 1, \"outsourcing\": 1, \"advertising\": 1, \"canceling\": 1, \"stock\": 1, \"together\": 1, \"showed\": 1, \"dates\": 1, \"total\": 1, \"worse\": 1, \"clothes\": 1, \"fabric\": 1, \"cheap\": 2, \"easy\": 3, \"soo\": 1, \"returns\": 5, \"iv\": 1, \"tues\": 1, \"that's\": 1, \"definitely\": 2, \"damn\": 1, \"maker\": 2, \"voucher\": 1, \"milk\": 1, \"cancelling\": 1, \"looked\": 1, \"track\": 1, \"thurs\": 1, \"vegan\": 1, \"carrier\": 1, \"single\": 1, \"during\": 2, \"pushing\": 1, \"cases\": 1, \"brought\": 2, \"seller\": 1, \"party\": 1, \"runarounds\": 1, \"behaviour\": 1, \"harassing\": 1, \"squeeze\": 1, \"frames\": 1, \"unethical\": 1, \"tossing\": 1, \"phoning\": 1, \"overseas\": 1, \"elon\": 1, \"shoppers\": 1, \"surpass\": 1, \"agents\": 1, \"giving\": 1, \"store\": 1, \"comprehend\": 1, \"sweat\": 1, \"musk\": 1, \"english\": 1, \"reckless\": 1, \"write\": 2, \"centres\": 2, \"profits\": 1, \"psychopathic\": 1, \"memberships\": 1, \"3rd\": 1, \"shops\": 3, \"kicking\": 1, \"fulfilment\": 1, \"par\": 1, \"word\": 2, \"covering\": 1, \"straw\": 1, \"pandemic\": 1, \"night\": 1, \"fix\": 1, \"bbb\": 1, \"rearrange\": 1, \"comcast\": 1, \"scheduled\": 1, \"found\": 2, \"12\": 1, \"complaint\": 1, \"rearranged\": 1, \"evening\": 1, \"submitted\": 1, \"checked\": 1, \"notifying\": 1, \"shipped\": 3, \"compensation\": 1, \"changed\": 2, \"refused\": 2, \"2021\": 1, \"9\": 2, \"canceled\": 2, \"bank\": 2, \"passport\": 1, \"identity\": 1, \"statement\": 1, \"confidential\": 1, \"loyal\": 1, \"led\": 1, \"credit\": 2, \"ownership\": 1, \"id\": 1, \"asking\": 1, \"awful\": 1, \"starting\": 1, \"white\": 1, \"black\": 1, \"neighborhood\": 1, \"crap\": 1, \"sense\": 1, \"think\": 3, \"pm\": 1, \"lifesaver\": 1, \"reliable\": 1, \"fair\": 1, \"confident\": 1, \"policy\": 1, \"lockdown\": 1, \"wouldn't\": 3, \"manager\": 1, \"safety\": 1, \"informing\": 1, \"accordingly\": 1, \"credibility\": 1, \"approved\": 1, \"recalled\": 1, \"agent\": 2, \"confirmation\": 2, \"wasn't\": 2, \"chatting\": 1, \"yes\": 2, \"protected\": 1, \"his\": 1, \"habits\": 1, \"mistake\": 1, \"kept\": 4, \"modify\": 1, \"purchased\": 1, \"screenshot\": 1, \"response\": 4, \"theif\": 1, \"couple\": 1, \"largest\": 1, \"rich\": 2, \"596\": 1, \"unlike\": 1, \"advisers\": 1, \"explaining\": 2, \"check\": 1, \"least\": 4, \"locate\": 1, \"parcels\": 1, \"hermes\": 1, \"cs\": 1, \"fork\": 1, \"however\": 2, \"126\": 1, \"direct\": 3, \"90\": 1, \"occasions\": 1, \"live\": 1, \"department\": 2, \"collections\": 1, \"costs\": 1, \"collection\": 1, \"afford\": 1, \"attempt\": 1, \"couldn\": 1, \"appalling\": 1, \"arranged\": 1, \"arrange\": 2, \"digital\": 1, \"van\": 1, \"each\": 2, \"telephone\": 1, \"assistant\": 1, \"whole\": 1, \"failed\": 1, \"didn\": 1, \"eventually\": 1, \"bulky\": 1, \"cheapest\": 1, \"point\": 3, \"inputted\": 1, \"utterly\": 1, \"tuesday\": 1, \"courier\": 1, \"large\": 1, \"car\": 1, \"further\": 1, \"supposedly\": 1, \"disconnected\": 1, \"experienced\": 1, \"8\": 1, \"guys\": 1, \"period\": 1, \"reputed\": 1, \"booked\": 1, \"tricks\": 1, \"yourself\": 2, \"attending\": 1, \"post\": 1, \"play\": 1, \"busy\": 1, \"enough\": 1, \"cheat\": 1, \"debited\": 1, \"platforms\": 1, \"wider\": 1, \"cool\": 1, \"awesome\": 1, \"entrepreneurs\": 1, \"opportunities\": 1, \"sellers\": 3, \"buyers\": 1, \"rise\": 1, \"merchandise\": 1, \"escalate\": 1, \"anyone\": 1, \"ten\": 1, \"residential\": 1, \"exist\": 1, \"seem\": 1, \"practical\": 1, \"figure\": 1, \"beach\": 1, \"four\": 1, \"miami\": 1, \"purposes\": 1, \"supposed\": 1, \"smart\": 1, \"2024\": 1, \"decide\": 1, \"filled\": 1, \"watches\": 1, \"25\": 1, \"recieved\": 1, \"excellenthigh\": 1, \"offers\": 1, \"focus\": 1, \"using\": 2, \"mailroom\": 1, \"thieves\": 1, \"hasn\": 1, \"furious\": 1, \"boxes\": 1, \"robot\": 1, \"shoved\": 1, \"opened\": 1, \"support\": 2, \"b2b\": 1, \"platform\": 1, \"bussines\": 1, \"feature\": 1, \"is'\": 1, \"i'll\": 1, \"stellar\": 1, \"subscriptions\": 1, \"question\": 1, \"change\": 2, \"receiving\": 1, \"switching\": 1, \"'that\": 1, \"explanation\": 1, \"investigation\": 1, \"pretty\": 1, \"doing\": 2, \"ebay\": 2, \"become\": 1, \"member\": 3, \"barely\": 1, \"move\": 1, \"ok\": 1, \"rubbish\": 1, \"centre\": 1, \"fault\": 1, \"deal\": 2, \"uk\": 1, \"few\": 3, \"understood\": 1, \"staff\": 1, \"based\": 1, \"indian\": 1, \"they'll\": 1, \"conditions\": 1, \"trading\": 1, \"decent\": 1, \"i'd\": 1, \"along\": 1, \"terms\": 1, \"book\": 1, \"letter\": 1, \"condition\": 1, \"frustrate\": 1, \"passed\": 1, \"inadequate\": 1, \"chose\": 1, \"let's\": 1, \"searching\": 1, \"possible\": 2, \"forget\": 1, \"concerned\": 1, \"blindfolded\": 1, \"lord\": 1, \"while\": 1, \"rings\": 1, \"difficult\": 2, \"short\": 1, \"navigating\": 1, \"headache\": 1, \"pencil\": 1, \"confuse\": 1, \"designed\": 1, \"tickets\": 1, \"maze\": 1, \"endlessly\": 1, \"wall\": 1, \"resolving\": 1, \"life\": 1, \"brick\": 1, \"needle\": 1, \"stick\": 1, \"entire\": 1, \"regret\": 1, \"touch\": 1, \"scratch\": 1, \"questioning\": 1, \"seems\": 2, \"watched\": 1, \"repeating\": 1, \"plague\": 1, \"twice\": 2, \"offered\": 2, \"manage\": 1, \"firstly\": 1, \"clear\": 2, \"trained\": 1, \"automated\": 1, \"save\": 1, \"helpful\": 1, \"dangling\": 1, \"frustration\": 1, \"you'll\": 1, \"haystack\": 1, \"real\": 1, \"solving\": 1, \"pleasure\": 1, \"nightmare\": 1, \"tiresome\": 1, \"hope\": 1, \"connect\": 1, \"resolution\": 1, \"they're\": 1, \"trilogy\": 1, \"encounter\": 1, \"closing\": 1, \"carrot\": 1, \"begin\": 1, \"authorised\": 1, \"hadn\": 1, \"continuous\": 1, \"transaction\": 1, \"previously\": 1, \"pending\": 1, \"7days\": 1, \"shocking\": 1, \"awaiting\": 1, \"perfect\": 2, \"fit\": 1, \"nonrefundable\": 1, \"pair\": 1, \"issued\": 1, \"daily\": 1, \"shoes\": 1, \"100\": 3, \"courtesy\": 1, \"those\": 2, \"shoesb\": 1, \"prompt\": 1, \"pop\": 1, \"knock\": 1, \"smbs\": 1, \"disaster\": 1, \"mom\": 1, \"hobby\": 1, \"grasp\": 1, \"concept\": 1, \"fullfillment\": 1, \"kindle\": 1, \"center\": 1, \"resulted\": 1, \"downloads\": 1, \"questions\": 1, \"amzon\": 1, \"isn't\": 1, \"wood\": 1, \"superior\": 1, \"ebook\": 1, \"whatever\": 1, \"junk\": 1, \"lock\": 1, \"stuffs\": 1, \"fixed\": 1, \"wasted\": 1, \"dollars\": 1, \"chore\": 1, \"stressful\": 1, \"155\": 1, \"coumpany\": 1, \"april\": 1, \"countertop\": 1, \"bucks\": 1, \"around\": 1, \"biz\": 1, \"ice\": 1, \"recive\": 1, \"27th\": 1, \"dhl\": 1, \"suppliers\": 1, \"carriers\": 1, \"brings\": 1, \"biggest\": 1, \"fast\": 1, \"rarely\": 1, \"itself\": 2, \"sooner\": 1, \"benefit\": 1, \"follow\": 1, \"better\": 1, \"flipkart\": 1, \"rupees\": 1, \"pickup\": 1, \"5000\": 1, \"application\": 1, \"apologies\": 1, \"per\": 1, \"hear\": 1, \"gonna\": 1, \"nobody\": 1, \"refunding\": 1, \"hundreds\": 1, \"happen\": 1, \"between\": 1, \"holding\": 1, \"discounted\": 1, \"wanted\": 1, \"photos\": 1, \"threatened\": 1, \"selfish\": 1, \"initial\": 1, \"logic\": 1, \"determine\": 1, \"reorder\": 1, \"gray\": 1, \"color\": 1, \"realized\": 1, \"correctly\": 1, \"federal\": 1, \"wanting\": 1, \"bot\": 1, \"important\": 1, \"ipad\": 1, \"info\": 1, \"shall\": 1, \"conversation\": 1, \"computer\": 1, \"accident\": 1, \"originally\": 1, \"processing\": 1, \"described\": 1, \"suggest\": 1, \"foolishly\": 1, \"add\": 1, \"ftc\": 1, \"disputing\": 1, \"reply\": 1, \"charge\": 1, \"cus\": 1, \"who's\": 1, \"her\": 1, \"serv\": 1, \"law\": 1, \"silver\": 1, \"entitled\": 1, \"complications\": 1, \"especially\": 1, \"photo\": 1, \"bricks\": 1, \"everyone\": 1, \"slate\": 1, \"pic\": 1, \"legally\": 1, \"ironic\": 1, \"jerk\": 1, \"nameless\": 1, \"read\": 1, \"hangs\": 1, \"greedy\": 1, \"csa\": 1, \"approve\": 1, \"naughty\": 1, \"must\": 1, \"air\": 1, \"starlight\": 1, \"warned\": 1, \"sold\": 1, \"import\": 1, \"although\": 2, \"cover\": 1, \"promising\": 1, \"duties\": 1, \"behavior\": 1, \"writing\": 1, \"desplicable\": 1, \"bargain\": 1, \"pride\": 1, \"hour\": 1, \"wrote\": 1, \"uphold\": 1, \"near\": 1}", "index_docs": "{\"117\": 8, \"16\": 34, \"3\": 52, \"632\": 1, \"638\": 1, \"111\": 8, \"21\": 35, \"92\": 10, \"642\": 1, \"52\": 10, \"427\": 2, \"428\": 2, \"634\": 1, \"69\": 11, \"420\": 2, \"631\": 1, \"14\": 39, \"636\": 1, \"251\": 3, \"640\": 1, \"421\": 2, \"252\": 4, \"11\": 39, \"146\": 7, \"81\": 11, \"51\": 13, \"29\": 25, \"20\": 18, \"6\": 56, \"47\": 12, \"639\": 1, \"102\": 10, \"15\": 38, \"426\": 2, \"635\": 1, \"249\": 3, \"50\": 17, \"56\": 12, \"101\": 9, \"633\": 1, \"202\": 4, \"203\": 5, \"13\": 44, \"248\": 3, \"10\": 33, \"7\": 44, \"422\": 2, \"424\": 2, \"2\": 58, \"110\": 7, \"12\": 33, \"82\": 10, \"423\": 2, \"304\": 3, \"4\": 51, \"425\": 2, \"131\": 6, \"57\": 14, \"637\": 1, \"9\": 45, \"5\": 62, \"170\": 6, \"118\": 7, \"76\": 13, \"250\": 3, \"61\": 15, \"91\": 10, \"641\": 1, \"437\": 2, \"67\": 13, \"24\": 23, \"647\": 1, \"652\": 1, \"436\": 2, \"49\": 17, \"253\": 4, \"655\": 1, \"651\": 1, \"53\": 11, \"654\": 1, \"28\": 23, \"254\": 4, \"66\": 13, \"8\": 49, \"58\": 16, \"430\": 2, \"646\": 1, \"103\": 6, \"306\": 3, \"172\": 6, \"643\": 1, \"112\": 9, \"173\": 6, \"653\": 1, \"27\": 21, \"171\": 4, \"648\": 1, \"17\": 29, \"644\": 1, \"431\": 2, \"308\": 3, \"645\": 1, \"204\": 4, \"305\": 3, \"432\": 2, \"83\": 11, \"649\": 1, \"36\": 17, \"434\": 2, \"429\": 2, \"435\": 2, \"650\": 1, \"70\": 14, \"307\": 3, \"433\": 2, \"37\": 18, \"147\": 5, \"313\": 3, \"23\": 32, \"660\": 1, \"663\": 1, \"443\": 2, \"665\": 1, \"148\": 4, \"77\": 11, \"667\": 1, \"658\": 1, \"43\": 18, \"664\": 1, \"440\": 2, \"93\": 10, \"72\": 11, \"25\": 25, \"175\": 6, \"26\": 28, \"38\": 23, \"657\": 1, \"662\": 1, \"174\": 6, \"669\": 1, \"311\": 2, \"438\": 2, \"84\": 11, \"439\": 2, \"442\": 2, \"310\": 3, \"113\": 6, \"19\": 32, \"42\": 19, \"41\": 16, \"255\": 4, \"314\": 3, \"85\": 13, \"205\": 5, \"309\": 3, \"62\": 13, \"441\": 2, \"661\": 1, \"177\": 5, \"206\": 4, \"659\": 1, \"176\": 5, \"22\": 28, \"39\": 12, \"73\": 12, \"656\": 1, \"668\": 1, \"666\": 1, \"63\": 11, \"312\": 3, \"676\": 1, \"95\": 8, \"207\": 4, \"134\": 8, \"119\": 8, \"316\": 3, \"449\": 2, \"120\": 8, \"133\": 7, \"94\": 5, \"672\": 1, \"315\": 3, \"445\": 2, \"446\": 2, \"450\": 2, \"78\": 10, \"132\": 6, \"31\": 16, \"317\": 3, \"64\": 13, \"444\": 2, \"678\": 1, \"30\": 22, \"671\": 1, \"674\": 1, \"675\": 1, \"32\": 18, \"679\": 1, \"33\": 21, \"681\": 1, \"673\": 1, \"178\": 6, \"448\": 2, \"68\": 11, \"257\": 3, \"670\": 1, \"79\": 7, \"48\": 16, \"677\": 1, \"256\": 4, \"680\": 1, \"447\": 2, \"683\": 1, \"451\": 1, \"104\": 11, \"691\": 1, \"684\": 1, \"690\": 1, \"259\": 4, \"322\": 2, \"59\": 16, \"318\": 3, \"694\": 1, \"321\": 3, \"319\": 2, \"453\": 2, \"86\": 10, \"323\": 3, \"692\": 1, \"34\": 18, \"149\": 6, \"687\": 1, \"74\": 14, \"179\": 5, \"65\": 14, \"258\": 3, \"682\": 1, \"452\": 1, \"686\": 1, \"688\": 1, \"693\": 1, \"18\": 37, \"180\": 5, \"208\": 4, \"320\": 3, \"689\": 1, \"685\": 1, \"703\": 1, \"701\": 1, \"455\": 2, \"702\": 1, \"696\": 1, \"711\": 1, \"325\": 3, \"454\": 2, \"183\": 4, \"710\": 1, \"181\": 4, \"75\": 13, \"709\": 1, \"324\": 3, \"260\": 4, \"182\": 5, \"326\": 3, \"712\": 1, \"212\": 4, \"210\": 5, \"708\": 1, \"184\": 5, \"695\": 1, \"209\": 5, \"697\": 1, \"135\": 5, \"699\": 1, \"705\": 1, \"327\": 3, \"457\": 1, \"261\": 4, \"328\": 3, \"211\": 4, \"44\": 20, \"698\": 1, \"704\": 1, \"151\": 7, \"40\": 19, \"456\": 2, \"706\": 1, \"35\": 21, \"150\": 5, \"121\": 7, \"105\": 9, \"707\": 1, \"700\": 1, \"716\": 1, \"187\": 6, \"45\": 18, \"330\": 2, \"714\": 1, \"717\": 1, \"153\": 6, \"122\": 8, \"331\": 3, \"54\": 13, \"186\": 6, \"263\": 3, \"713\": 1, \"60\": 12, \"154\": 4, \"262\": 3, \"152\": 7, \"458\": 2, \"185\": 6, \"715\": 1, \"114\": 4, \"329\": 3, \"136\": 6, \"753\": 1, \"123\": 7, \"791\": 1, \"795\": 1, \"792\": 1, \"470\": 1, \"476\": 1, \"776\": 1, \"472\": 2, \"780\": 1, \"478\": 2, \"273\": 3, \"728\": 1, \"473\": 2, \"765\": 1, \"782\": 1, \"772\": 1, \"349\": 2, \"796\": 1, \"188\": 4, \"275\": 4, \"475\": 2, \"265\": 3, \"463\": 2, \"266\": 4, \"755\": 1, \"191\": 4, \"741\": 1, \"333\": 2, \"46\": 13, \"192\": 6, \"71\": 13, \"274\": 3, \"108\": 9, \"736\": 1, \"784\": 1, \"766\": 1, \"190\": 5, \"482\": 1, \"344\": 3, \"781\": 1, \"758\": 1, \"788\": 1, \"725\": 1, \"342\": 3, \"789\": 1, \"744\": 1, \"462\": 2, \"137\": 8, \"723\": 1, \"729\": 1, \"345\": 3, \"353\": 3, \"107\": 8, \"339\": 2, \"719\": 1, \"763\": 1, \"99\": 8, \"735\": 1, \"742\": 1, \"760\": 1, \"335\": 2, \"351\": 3, \"124\": 7, \"216\": 3, \"751\": 1, \"480\": 2, \"731\": 1, \"468\": 2, \"773\": 1, \"160\": 6, \"771\": 1, \"484\": 2, \"737\": 1, \"749\": 1, \"459\": 1, \"775\": 1, \"219\": 4, \"739\": 1, \"764\": 1, \"730\": 1, \"272\": 2, \"343\": 2, \"162\": 6, \"215\": 4, \"464\": 2, \"159\": 3, \"155\": 5, \"346\": 3, \"733\": 1, \"222\": 5, \"726\": 1, \"352\": 2, \"115\": 8, \"218\": 3, \"271\": 2, \"746\": 1, \"724\": 1, \"718\": 1, \"465\": 1, \"790\": 1, \"139\": 6, \"770\": 1, \"793\": 1, \"189\": 4, \"477\": 2, \"769\": 1, \"762\": 1, \"220\": 4, \"264\": 4, \"334\": 2, \"106\": 9, \"787\": 1, \"752\": 1, \"768\": 1, \"779\": 1, \"777\": 1, \"96\": 10, \"348\": 3, \"156\": 5, \"721\": 1, \"87\": 10, \"157\": 7, \"270\": 3, \"158\": 7, \"481\": 1, \"794\": 1, \"740\": 1, \"471\": 