{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 16322, "word_counts": "{\"i\": 49423, \"registered\": 51, \"on\": 12904, \"the\": 49596, \"website\": 741, \"tried\": 1058, \"to\": 45958, \"order\": 5254, \"a\": 31229, \"laptop\": 130, \"entered\": 49, \"all\": 4825, \"details\": 340, \"but\": 8206, \"instead\": 649, \"of\": 17123, \"charging\": 187, \"me\": 10683, \"and\": 39538, \"sending\": 276, \"product\": 2265, \"they\": 21296, \"froze\": 19, \"my\": 19028, \"account\": 4203, \"demanding\": 16, \"various\": 69, \"verification\": 102, \"documents\": 77, \"sent\": 1506, \"them\": 6352, \"over\": 2271, \"said\": 2635, \"would\": 3941, \"review\": 1410, \"within\": 662, \"24\": 371, \"hours\": 971, \"in\": 12335, \"reality\": 28, \"it's\": 1879, \"been\": 4814, \"week\": 911, \"no\": 6473, \"one\": 3882, \"can\": 4125, \"help\": 1572, \"or\": 5140, \"give\": 1704, \"any\": 2413, \"truthful\": 15, \"estimate\": 21, \"when\": 5190, \"it\": 19473, \"will\": 5483, \"be\": 7598, \"resolved\": 274, \"just\": 4132, \"tell\": 873, \"'wait\": 1, \"'\": 147, \"i've\": 1429, \"never\": 3804, \"seen\": 193, \"such\": 670, \"horrible\": 627, \"marketplace\": 101, \"life\": 278, \"hope\": 340, \"those\": 367, \"who\": 2002, \"came\": 641, \"up\": 3858, \"with\": 11322, \"this\": 9370, \"can't\": 1243, \"buy\": 1765, \"food\": 260, \"store\": 500, \"receiving\": 222, \"'document\": 1, \"request'\": 1, \"that\": 14480, \"takes\": 321, \"forever\": 94, \"process\": 535, \"had\": 6100, \"multiple\": 379, \"orders\": 1092, \"turned\": 219, \"driver\": 1075, \"phone\": 1828, \"as\": 6590, \"door\": 962, \"number\": 1150, \"packaging\": 234, \"then\": 3550, \"waited\": 317, \"day\": 3530, \"for\": 16933, \"second\": 459, \"package\": 2036, \"get\": 5858, \"message\": 476, \"saying\": 998, \"couldn't\": 452, \"deliver\": 1152, \"12\": 356, \"waiting\": 684, \"now\": 4281, \"don't\": 2416, \"even\": 3404, \"know\": 1606, \"i'm\": 1580, \"getting\": 1040, \"delivery\": 6182, \"terrible\": 592, \"use\": 2002, \"again\": 2913, \"informed\": 189, \"these\": 1077, \"reprobates\": 1, \"not\": 13056, \"was\": 13399, \"going\": 1388, \"visit\": 22, \"sick\": 127, \"relative\": 18, \"told\": 2672, \"were\": 2105, \"send\": 1081, \"otp\": 57, \"could\": 2128, \"receive\": 1005, \"travelling\": 10, \"long\": 683, \"way\": 1357, \"underground\": 1, \"their\": 6012, \"reply\": 274, \"don\": 1061, \"t\": 3583, \"worry\": 68, \"we\": 2880, \"text\": 110, \"pointed\": 24, \"out\": 3583, \"texts\": 9, \"either\": 497, \"parcel\": 842, \"its\": 1308, \"so\": 6819, \"couldn\": 200, \"stop\": 481, \"want\": 1665, \"permanently\": 31, \"closed\": 384, \"whilst\": 62, \"failed\": 283, \"follow\": 277, \"settings\": 17, \"info\": 225, \"specific\": 139, \"neighbour\": 85, \"if\": 5023, \"since\": 1113, \"has\": 4049, \"deleted\": 155, \"lower\": 84, \"rate\": 115, \"cancelled\": 767, \"amazon\": 25179, \"prime\": 4662, \"february\": 53, \"subsequently\": 17, \"found\": 584, \"continued\": 62, \"charge\": 670, \"contacted\": 974, \"refused\": 463, \"set\": 297, \"payment\": 541, \"didn't\": 1063, \"have\": 13782, \"membership\": 876, \"at\": 4813, \"time\": 5045, \"credit\": 1118, \"card\": 2353, \"company\": 3224, \"refunded\": 553, \"payments\": 109, \"made\": 1140, \"june\": 135, \"discovered\": 63, \"without\": 1101, \"being\": 1614, \"member\": 725, \"cancel\": 931, \"do\": 4378, \"trust\": 445, \"you\": 11574, \"customer\": 8571, \"service\": 8645, \"reps\": 237, \"are\": 7040, \"clearly\": 407, \"home\": 642, \"hear\": 138, \"children\": 59, \"family\": 244, \"scenarios\": 4, \"background\": 27, \"people\": 1745, \"lie\": 375, \"asked\": 1277, \"quiet\": 15, \"environment\": 22, \"work\": 895, \"minimal\": 5, \"speak\": 620, \"english\": 376, \"well\": 1245, \"enough\": 448, \"tainting\": 2, \"great\": 1567, \"due\": 705, \"inability\": 21, \"separate\": 103, \"used\": 1632, \"goods\": 486, \"from\": 7843, \"new\": 1198, \"received\": 2090, \"name\": 457, \"blush\": 1, \"today\": 1177, \"obviously\": 225, \"fathom\": 1, \"why\": 1461, \"does\": 757, \"is\": 15713, \"done\": 724, \"often\": 353, \"mistake\": 303, \"wish\": 320, \"pictures\": 125, \"wants\": 92, \"purchase\": 1171, \"oh\": 182, \"yeah\": 60, \"love\": 860, \"half\": 322, \"shopping\": 987, \"worth\": 480, \"free\": 1129, \"2\": 2630, \"shipping\": 1989, \"most\": 971, \"purchases\": 426, \"online\": 1080, \"also\": 1650, \"almost\": 567, \"anything\": 1429, \"think\": 959, \"ranging\": 11, \"toiletries\": 4, \"clothes\": 49, \"electronics\": 65, \"furniture\": 55, \"applied\": 79, \"job\": 338, \"completed\": 56, \"steps\": 66, \"including\": 149, \"confidential\": 8, \"data\": 96, \"personal\": 160, \"information\": 728, \"attended\": 3, \"'pre\": 1, \"hire\": 94, \"appointment'\": 1, \"scheduled\": 101, \"other\": 1896, \"end\": 590, \"video\": 313, \"call\": 1840, \"someone\": 999, \"reschedule\": 16, \"language\": 97, \"barriers\": 3, \"handlers\": 2, \"very\": 2862, \"difficult\": 229, \"lot\": 738, \"interview\": 15, \"really\": 1352, \"utmost\": 8, \"rudeness\": 10, \"everything\": 972, \"promptly\": 86, \"fully\": 57, \"your\": 4288, \"recruitment\": 5, \"team\": 461, \"answer\": 450, \"through\": 1447, \"understand\": 702, \"what\": 3725, \"about\": 3274, \"withdraw\": 5, \"application\": 28, \"disorganised\": 1, \"hate\": 172, \"job's\": 1, \"like\": 2536, \"experience\": 1314, \"delivered\": 3097, \"wrong\": 1303, \"address\": 1201, \"didnt\": 129, \"hassle\": 161, \"finding\": 104, \"item\": 4324, \"take\": 1493, \"care\": 1286, \"replaced\": 110, \"every\": 1141, \"there\": 3432, \"problem\": 1479, \"fix\": 294, \"idea\": 193, \"poorly\": 69, \"rated\": 25, \"here\": 913, \"because\": 2969, \"provide\": 426, \"incredible\": 34, \"support\": 1098, \"bought\": 1123, \"pitboss\": 2, \"kc\": 1, \"grill\": 6, \"combo\": 6, \"previously\": 84, \"opened\": 255, \"damaged\": 539, \"file\": 214, \"return\": 2244, \"immediately\": 354, \"intimation\": 2, \"into\": 887, \"center\": 171, \"nearly\": 160, \"140\": 13, \"miles\": 77, \"away\": 713, \"nasty\": 39, \"an\": 5735, \"highly\": 181, \"respected\": 6, \"sadly\": 61, \"longer\": 705, \"provides\": 37, \"quality\": 631, \"once\": 700, \"did\": 2125, \"several\": 705, \"always\": 1925, \"ask\": 640, \"checked\": 278, \"neighbor's\": 13, \"homes\": 11, \"etc\": 328, \"responsibility\": 195, \"last\": 1282, \"missing\": 427, \"actually\": 681, \"says\": 638, \"handed\": 216, \"resident\": 170, \"live\": 522, \"alone\": 81, \"insisted\": 46, \"need\": 1518, \"wait\": 1131, \"another\": 1485, \"see\": 984, \"mysteriously\": 17, \"shows\": 265, \"still\": 2091, \"coming\": 300, \"tracking\": 534, \"inconsistent\": 13, \"times\": 1712, \"standing\": 35, \"behind\": 143, \"products\": 1793, \"deliveries\": 685, \"jumps\": 3, \"game\": 135, \"good\": 2117, \"extremely\": 241, \"disappointed\": 438, \"provided\": 243, \"by\": 3400, \"van\": 155, \"lc21\": 2, \"xbn\": 1, \"approximately\": 19, \"1\": 1253, \"30pm\": 27, \"suggest\": 75, \"van's\": 2, \"footage\": 21, \"how\": 1861, \"he\": 1810, \"verbally\": 10, \"assaulted\": 2, \"calling\": 233, \"fxxking\": 1, \"bxxxh\": 1, \"result\": 104, \"him\": 439, \"causing\": 52, \"obstruction\": 1, \"residential\": 10, \"street\": 187, \"move\": 104, \"spoken\": 72, \"expectation\": 17, \"treated\": 137, \"serious\": 77, \"complaint\": 430, \"low\": 193, \"bank\": 887, \"only\": 2686, \"post\": 505, \"office\": 285, \"hasn't\": 90, \"spoke\": 434, \"services\": 751, \"short\": 162, \"patronising\": 6, \"telling\": 399, \"off\": 1401, \"re\": 491, \"add\": 218, \"put\": 986, \"onw\": 1, \"star\": 455, \"leave\": 658, \"zero\": 304, \"ordered\": 2872, \"59\": 17, \"99\": 362, \"arrived\": 884, \"wasnt\": 40, \"suitable\": 20, \"back\": 3242, \"gift\": 1143, \"which\": 3007, \"request\": 325, \"however\": 761, \"replacement\": 501, \"realy\": 8, \"question\": 232, \"spend\": 341, \"money\": 3239, \"2nd\": 128, \"returned\": 854, \"refund\": 3960, \"least\": 428, \"weeks\": 955, \"email\": 1872, \"wanted\": 539, \"after\": 3034, \"two\": 1449, \"calls\": 353, \"lasting\": 4, \"hour\": 357, \"they're\": 265, \"there's\": 226, \"nothing\": 1415, \"fraudulently\": 19, \"holding\": 63, \"should\": 1427, \"say\": 1473, \"won't\": 500, \"cand\": 1, \"theft\": 85, \"dropped\": 117, \"than\": 1619, \"some\": 1608, \"dodgy\": 23, \"market\": 123, \"salesman\": 4, \"garbage\": 153, \"comes\": 292, \"anazin\": 1, \"steal\": 147, \"b\": 119, \"s\": 2178, \"escalate\": 79, \"appropriate\": 30, \"itll\": 1, \"business\": 1157, \"days\": 2903, \"ever\": 1279, \"same\": 1839, \"complain\": 238, \"transfer\": 126, \"dept\": 31, \"until\": 842, \"tired\": 116, \"doesn\": 214, \"items\": 3581, \"worst\": 914, \"co\": 97, \"returns\": 478, \"hard\": 408, \"shop\": 740, \"anazon\": 7, \"crook\": 8, \"dishonest\": 70, \"shady\": 65, \"lying\": 143, \"manipulating\": 4, \"harassing\": 8, \"stay\": 181, \"billionaire\": 19, \"owner\": 75, \"advantage\": 58, \"running\": 135, \"boards\": 4, \"jeep\": 4, \"ones\": 143, \"already\": 550, \"called\": 1509, \"country\": 182, \"took\": 698, \"paid\": 851, \"trying\": 897, \"picked\": 142, \"keep\": 939, \"am\": 2786, \"i'll\": 241, \"cancelling\": 191, \"latest\": 83, \"debacle\": 5, \"seems\": 435, \"hell\": 155, \"hole\": 43, \"given\": 516, \"taken\": 404, \"down\": 904, \"computer\": 176, \"program\": 59, \"apparently\": 273, \"giving\": 320, \"decided\": 373, \"providing\": 115, \"substandard\": 11, \"bringing\": 17, \"line\": 315, \"rest\": 87, \"detritus\": 1, \"operating\": 28, \"britain\": 3, \"becoming\": 93, \"weary\": 1, \"become\": 303, \"consuming\": 15, \"nightmare\": 156, \"offered\": 301, \"compensation\": 137, \"stolen\": 299, \"rank\": 5, \"outright\": 23, \"incompetence\": 57, \"aimoonsa\": 1, \"64gb\": 1, \"mp3\": 10, \"player\": 14, \"previous\": 128, \"months\": 818, \"proved\": 23, \"impossible\": 268, \"upload\": 38, \"music\": 295, \"refuse\": 275, \"allow\": 273, \"myself\": 286, \"place\": 828, \"site\": 834, \"rather\": 267, \"suggestive\": 3, \"dubious\": 6, \"thought\": 333, \"gone\": 520, \"downhill\": 129, \"years\": 1610, \"thing\": 794, \"representatives\": 144, \"doing\": 483, \"we're\": 67, \"gonna\": 109, \"terminate\": 10, \"hang\": 144, \"continuously\": 28, \"ripped\": 63, \"millions\": 77, \"promising\": 37, \"cant\": 271, \"perform\": 17, \"something\": 1150, \"dollars\": 295, \"late\": 751, \"absent\": 3, \"ridiculous\": 297, \"lost\": 973, \"shipped\": 748, \"joke\": 461, \"making\": 405, \"promises\": 133, \"jerk\": 7, \"200\": 138, \"dallors\": 1, \"reached\": 115, \"repeatedly\": 93, \"guy\": 231, \"i'd\": 200, \"reorder\": 121, \"anyway\": 194, \"duh\": 6, \"replace\": 204, \"try\": 771, \"method\": 117, \"requires\": 26, \"original\": 231, \"matter\": 351, \"10\": 865, \"minutes\": 472, \"investigation\": 134, \"sees\": 13, \"weight\": 54, \"stamp\": 10, \"whatnot\": 1, \"feel\": 352, \"ups\": 624, \"first\": 1182, \"71\": 7, \"thinking\": 141, \"twice\": 456, \"ordering\": 569, \"poor\": 616, \"gene\": 2, \"cheeky\": 7, \"straight\": 168, \"ending\": 57, \"chat\": 1066, \"write\": 253, \"read\": 455, \"word\": 131, \"machine\": 118, \"generated\": 28, \"anyone\": 492, \"9\": 300, \"row\": 46, \"emailed\": 156, \"elaborate\": 5, \"unhelpful\": 132, \"mail\": 402, \"many\": 1447, \"issue\": 1540, \"needed\": 529, \"photo\": 153, \"frame\": 77, \"located\": 23, \"stock\": 362, \"system\": 528, \"flatly\": 3, \"pick\": 288, \"reason\": 588, \"45\": 91, \"find\": 1460, \"cs\": 173, \"cut\": 175, \"appaling\": 4, \"lines\": 43, \"unable\": 261, \"identify\": 23, \"fed\": 118, \"left\": 932, \"hold\": 487, \"ended\": 222, \"manufacturer\": 75, \"direct\": 124, \"price\": 1005, \"bit\": 214, \"advised\": 153, \"sales\": 142, \"losing\": 90, \"amazons\": 131, \"model\": 90, \"identified\": 9, \"defined\": 1, \"deals\": 134, \"brand\": 174, \"issues\": 832, \"appalled\": 25, \"woeful\": 7, \"uncontactable\": 4, \"cannot\": 796, \"communicate\": 63, \"tick\": 15, \"box\": 865, \"kind\": 234, \"totally\": 267, \"useless\": 418, \"worse\": 466, \"functions\": 8, \"wife\": 124, \"severe\": 14, \"mobility\": 8, \"problems\": 577, \"dangerous\": 54, \"us\": 887, \"floor\": 68, \"our\": 1171, \"front\": 402, \"porch\": 139, \"throws\": 13, \"picture\": 186, \"run\": 259, \"ringing\": 38, \"bell\": 101, \"possible\": 299, \"winded\": 6, \"appears\": 84, \"complete\": 259, \"waste\": 406, \"positive\": 142, \"look\": 496, \"elsewhere\": 333, \"goodbye\": 39, \"overseas\": 77, \"usual\": 74, \"sucks\": 168, \"case\": 489, \"wasn\": 172, \"right\": 806, \"prcks\": 1, \"haven\": 102, \"fck\": 3, \"drivers\": 834, \"full\": 502, \"view\": 126, \"road\": 123, \"knocking\": 39, \"surprised\": 74, \"negative\": 304, \"reviews\": 1291, \"recent\": 208, \"fact\": 362, \"come\": 787, \"trainers\": 19, \"adult\": 25, \"son\": 137, \"shoe\": 19, \"taped\": 13, \"lid\": 18, \"open\": 342, \"note\": 134, \"please\": 524, \"gate\": 92, \"m\": 1008, \"glad\": 36, \"pouring\": 19, \"rain\": 89, \"sodden\": 2, \"shoes\": 110, \"guess\": 317, \"seller\": 1399, \"may\": 566, \"quanity\": 1, \"pathetic\": 122, \"resolve\": 332, \"gotta\": 24, \"talk\": 370, \"hey\": 38, \"bezos\": 262, \"enjoy\": 62, \"gulf\": 1, \"stream\": 13, \"while\": 587, \"customers\": 1459, \"goes\": 232, \"locked\": 266, \"completing\": 9, \"form\": 156, \"contact\": 1311, \"24hrs\": 16, \"access\": 361, \"26\": 43, \"attempted\": 213, \"callback\": 9, \"available\": 357, \"american\": 133, \"transferred\": 153, \"centre\": 82, \"48hrs\": 16, \"explanation\": 156, \"supervisor\": 435, \"complaints\": 221, \"procedure\": 43, \"instructing\": 3, \"handler\": 6, \"finish\": 38, \"36\": 26, \"claimed\": 130, \"wont\": 151, \"wasting\": 96, \"go\": 1636, \"more\": 2442, \"traditional\": 9, \"stores\": 204, \"sets\": 26, \"cushions\": 4, \"each\": 390, \"5\": 1420, \"numbers\": 124, \"stupid\": 234, \"unfriendly\": 15, \"app\": 389, \"capture\": 2, \"inspite\": 2, \"putting\": 100, \"interested\": 92, \"resolving\": 58, \"concern\": 75, \"scope\": 8, \"score\": 23, \"less\": 475, \"spray\": 6, \"glue\": 12, \"unusable\": 29, \"reading\": 136, \"similar\": 110, \"pay\": 1439, \"met\": 53, \"minimum\": 54, \"eligibility\": 2, \"requirements\": 23, \"policy\": 381, \"sweep\": 1, \"dirt\": 20, \"under\": 288, \"carpet\": 17, \"expect\": 276, \"stinks\": 8, \"3\": 1761, \"complying\": 2, \"instructions\": 356, \"leaves\": 52, \"parcels\": 355, \"packages\": 944, \"outside\": 366, \"ring\": 196, \"doorbell\": 100, \"drives\": 23, \"complained\": 110, \"4\": 1127, \"avail\": 41, \"a3\": 1, \"sign\": 227, \"unlocked\": 27, \"control\": 135, \"employs\": 5, \"training\": 61, \"verify\": 147, \"sellers\": 760, \"selling\": 319, \"solar\": 15, \"panel\": 10, \"20\": 441, \"cm\": 7, \"50wp\": 1, \"example\": 121, \"solarchargers\": 1, \"type\": 126, \"mppt\": 2, \"bad\": 1275, \"performances\": 1, \"buyer\": 200, \"expert\": 12, \"rubbish\": 188, \"despite\": 312, \"procedures\": 29, \"seasoned\": 1, \"30\": 525, \"compelled\": 11, \"express\": 87, \"unwavering\": 1, \"admiration\": 2, \"rule\": 17, \"world\": 347, \"consistently\": 68, \"offers\": 125, \"competitive\": 95, \"prices\": 762, \"across\": 115, \"vast\": 27, \"array\": 7, \"ensuring\": 12, \"shoppers\": 19, \"best\": 872, \"truly\": 136, \"apart\": 73, \"unparalleled\": 6, \"staff\": 252, \"incredibly\": 58, \"responsive\": 20, \"knowledgeable\": 20, \"dedicated\": 16, \"efficiently\": 20, \"whether\": 135, \"encountered\": 44, \"questions\": 249, \"simply\": 350, \"guidance\": 9, \"amazon's\": 542, \"exceeded\": 11, \"expectations\": 46, \"above\": 137, \"beyond\": 184, \"ensure\": 56, \"satisfaction\": 99, \"commitment\": 34, \"evident\": 15, \"interaction\": 27, \"felt\": 91, \"confident\": 18, \"supported\": 17, \"recommend\": 362, \"seeking\": 22, \"reliable\": 268, \"centric\": 56, \"industry\": 31, \"went\": 749, \"shxxt\": 1, \"deal\": 503, \"farm\": 9, \"po\": 20, \"filled\": 59, \"seem\": 343, \"operation\": 28, \"where\": 1185, \"13\": 107, \"january\": 88, \"aren't\": 111, \"anymore\": 522, \"driving\": 65, \"thr\": 9, \"pickup\": 73, \"isn't\": 229, \"saving\": 53, \"stopped\": 200, \"using\": 1010, \"fedex\": 106, \"make\": 1451, \"sucked\": 6, \"rv\": 4, \"exhaust\": 4, \"fit\": 118, \"cover\": 106, \"canceled\": 312, \"14\": 204, \"05\": 25, \"charged\": 697, \"though\": 716, \"showing\": 206, \"effectively\": 23, \"stole\": 122, \"they've\": 149, \"trash\": 90, \"mostly\": 103, \"bots\": 34, \"care2\": 1, \"pack\": 79, \"stuff\": 534, \"things\": 1060, \"past\": 501, \"month\": 827, \"alone3\": 1, \"honest\": 237, \"doesn't\": 524, \"removed\": 172, \"treat\": 202, \"employees\": 276, \"laughably\": 3, \"7days\": 5, \"wasn't\": 340, \"cheap\": 270, \"16inch\": 1, \"mine\": 150, \"18\": 132, \"inch\": 21, \"monster\": 11, \"detail\": 26, \"much\": 1078, \"expensive\": 334, \"situation\": 297, \"before\": 1240, \"hung\": 233, \"conversation\": 126, \"happened\": 618, \"7\": 605, \"16th\": 29, \"july\": 163, \"round\": 105, \"circles\": 76, \"person\": 807, \"handling\": 60, \"bothered\": 125, \"notification\": 166, \"letting\": 74, \"wouldn't\": 221, \"fast\": 686, \"experienced\": 130, \"coordination\": 1, \"communication\": 123, \"severely\": 20, \"lacking\": 21, \"designated\": 13, \"schedule\": 42, \"during\": 272, \"present\": 155, \"night\": 201, \"threaten\": 14, \"strongly\": 27, \"advise\": 77, \"against\": 221, \"leaving\": 206, \"unattended\": 21, \"creates\": 10, \"unnecessary\": 19, \"risk\": 66, \"continue\": 257, \"apologies\": 45, \"happen\": 297, \"yet\": 745, \"persist\": 7, \"match\": 69, \"placed\": 553, \"update\": 305, \"inquiries\": 13, \"disappointing\": 111, \"feels\": 42, \"priority\": 40, \"members\": 148, \"overall\": 196, \"frustrated\": 135, \"knock\": 143, \"noticed\": 194, \"later\": 990, \"pavement\": 13, \"property\": 91, \"luckily\": 51, \"custumer\": 4, \"uk\": 396, \"dad\": 25, \"wrongly\": 21, \"adress\": 16, \"got\": 2346, \"seconds\": 62, \"future\": 209, \"lies\": 194, \"thier\": 24, \"couriers\": 70, \"garden\": 81, \"utter\": 50, \"criminal\": 43, \"seal\": 31, \"plush\": 1, \"viral\": 2, \"internet\": 112, \"both\": 445, \"yikes\": 1, \"6\": 572, \"bottles\": 42, \"vitamins\": 12, \"unopened\": 15, \"bag\": 114, \"sealed\": 42, \"bottle\": 58, \"inside\": 164, \"40\": 151, \"chatting\": 44, \"agent\": 382, \"crazy\": 72, \"foreign\": 73, \"yes\": 244, \"excuse\": 137, \"abysmal\": 32, \"behavior\": 45, \"representative\": 303, \"connected\": 79, \"she\": 1187, \"asking\": 360, \"spanish\": 14, \"speaking\": 171, \"instructed\": 40, \"assume\": 45, \"foreigners\": 13, \"latinos\": 1, \"none\": 219, \"her\": 537, \"own\": 532, \"biases\": 1, \"episode\": 10, \"reflects\": 7, \"terribly\": 21, \"fault\": 309, \"ve\": 718, \"occasion\": 56, \"fantastic\": 118, \"lockdown\": 15, \"excellent\": 386, \"too\": 1031, \"typically\": 22, \"share\": 106, \"deeply\": 25, \"frustrating\": 212, \"deserves\": 21, \"addressed\": 33, \"hvac\": 2, \"rely\": 57, \"heavily\": 17, \"timely\": 71, \"16\": 101, \"duct\": 2, \"crucial\": 8, \"ongoing\": 26, \"projects\": 7, \"guaranteed\": 197, \"date\": 836, \"meet\": 79, \"unsuccessful\": 11, \"attempts\": 99, \"reach\": 168, \"accessible\": 15, \"options\": 211, \"forced\": 80, \"third\": 475, \"party\": 544, \"directly\": 249, \"assured\": 145, \"dispatched\": 103, \"anywhere\": 187, \"platform\": 189, \"eventually\": 180, \"managed\": 76, \"issued\": 154, \"real\": 284, \"remains\": 23, \"unresolved\": 6, \"material\": 34, \"increased\": 62, \"150\": 64, \"unjustifiable\": 1, \"increase\": 47, \"circumstances\": 24, \"explained\": 210, \"emphasizing\": 1, \"quoted\": 16, \"unexplained\": 8, \"hike\": 7, \"summary\": 13, \"misleading\": 64, \"pricing\": 95, \"unreliable\": 77, \"lack\": 173, \"caused\": 121, \"significant\": 34, \"delays\": 83, \"relationship\": 29, \"honoring\": 10, \"prompt\": 73, \"sincerely\": 23, \"alex\": 5, \"garcia\": 2, \"attic\": 1, \"crawl\": 1, \"inc\": 13, \"submitted\": 79, \"document\": 34, \"requested\": 289, \"dont\": 461, \"better\": 839, \"uncle\": 6, \"jeff\": 217, \"historically\": 4, \"wasted\": 171, \"repeat\": 97, \"inaccurate\": 15, \"total\": 278, \"gave\": 537, \"recognition\": 6, \"insulting\": 21, \"september\": 84, \"2024they\": 1, \"changed\": 381, \"18this\": 1, \"prim\": 8, \"19\": 148, \"next\": 1484, \"code\": 356, \"funds\": 112, \"balance\": 193, \"quick\": 340, \"option\": 506, \"innocently\": 1, \"apply\": 56, \"remaining\": 26, \"beginning\": 94, \"unprofessional\": 149, \"chose\": 85, \"cash\": 68, \"added\": 130, \"india\": 164, \"compared\": 66, \"else\": 675, \"agents\": 280, \"bloody\": 36, \"class\": 104, \"idiat\": 2, \"ur\": 36, \"understanding\": 87, \"duplicate\": 16, \"offer\": 411, \"refunds\": 264, \"purchased\": 828, \"table\": 60, \"fountain\": 6, \"themand\": 2, \"defective\": 208, \"agreed\": 103, \"unit\": 49, \"expected\": 247, \"status\": 198, \"rascals\": 1, \"helpwith\": 1, \"court\": 71, \"cheating\": 39, \"fraud\": 343, \"moral\": 22, \"story\": 164, \"showroom\": 1, \"u\": 310, \"touch\": 132, \"decide\": 93, \"face\": 96, \"e\": 534, \"commerce\": 50, \"4th\": 65, \"2024\": 87, \"rigged\": 5, \"alexa\": 108, \"donald\": 3, \"trump\": 17, \"comment\": 56, \"politics\": 16, \"kamala\": 2, \"harris\": 2, \"whole\": 354, \"bio\": 2, \"absolutely\": 687, \"disgusting\": 250, \"definitely\": 230, \"influence\": 7, \"buying\": 648, \"probably\": 289, \"damn\": 82, \"hopefully\": 48, \"others\": 251, \"outdoor\": 20, \"water\": 77, \"timers\": 1, \"yard\": 29, \"cheaper\": 252, \"brands\": 34, \"plants\": 5, \"manuals\": 3, \"maximum\": 18, \"temperature\": 4, \"110\": 8, \"degrees\": 5, \"fahrenheit\": 1, \"discontinue\": 8, \"regions\": 7, \"higher\": 157, \"temperatures\": 5, \"stated\": 332, \"huge\": 204, \"plastics\": 2, \"sensitive\": 31, \"degrade\": 1, \"working\": 374, \"retailers\": 73, \"basic\": 51, \"factor\": 10, \"choosing\": 26, \"sell\": 397, \"consumers\": 91, \"phoenix\": 5, \"arizona\": 7, \"64\": 9, \"lawnmowers\": 1, \"equipment\": 41, \"hoses\": 3, \"lawn\": 31, \"modified\": 2, \"withstand\": 1, \"fail\": 100, \"wear\": 39, \"sooner\": 36, \"geologist\": 1, \"cpu\": 11, \"cooler\": 4, \"themselves\": 181, \"should've\": 6, \"gotten\": 200, \"fan\": 84, \"itself\": 169, \"thermal\": 7, \"paste\": 41, \"backplate\": 2, \"suspicious\": 113, \"realized\": 68, \"maybe\": 303, \"supposed\": 445, \"screwing\": 17, \"screw\": 108, \"require\": 38, \"compensated\": 17, \"writing\": 164, \"part\": 406, \"check\": 562, \"dhl\": 54, \"se\": 16, \"7135563356i\": 1, \"receipt\": 104, \"returning\": 243, \"dhlthey\": 1, \"nine\": 17, \"haven't\": 256, \"benefit\": 56, \"doubt\": 79, \"websites\": 73, \"convinient\": 2, \"policies\": 130, \"manufacturers\": 23, \"parts\": 131, \"requiring\": 17, \"ship\": 431, \"fire\": 159, \"tablet\": 105, \"repaired\": 17, \"warranty\": 159, \"100\": 284, \"ain\": 7, \"rating\": 155, \"selection\": 141, \"generally\": 93, \"easy\": 620, \"concerned\": 74, \"biased\": 14, \"research\": 47, \"devices\": 69, \"truth\": 92, \"allowing\": 81, \"chinese\": 140, \"neither\": 85, \"metric\": 2, \"nor\": 166, \"standard\": 123, \"measuring\": 2, \"systems\": 37, \"indicated\": 46, \"list\": 160, \"gets\": 262, \"warning\": 91, \"bother\": 167, \"you're\": 241, \"500\": 75, \"drive\": 188, \"busy\": 73, \"stars\": 439, \"piece\": 88, \"shiiiiit\": 1, \"univers\": 1, \"megazord\": 1, \"power\": 104, \"ranger\": 1, \"robot\": 61, \"april\": 111, \"somehow\": 67, \"manage\": 65, \"shi\": 6, \"freaking\": 27, \"tour\": 7, \"written\": 96, \"peter\": 3, \"fulfillment\": 41, \"facility\": 112, \"sense\": 128, \"thieves\": 102, \"fixing\": 36, \"knowing\": 90, \"dbk4\": 1, \"show\": 360, \"upset\": 121, \"honestly\": 161, \"tba315683138460\": 1, \"user\": 115, \"eu\": 30, \"furthermore\": 21, \"flooded\": 6, \"crap\": 257, \"sure\": 639, \"copies\": 13, \"branded\": 15, \"sep\": 4, \"6th\": 37, \"although\": 214, \"completely\": 376, \"ignores\": 8, \"seemingly\": 16, \"majority\": 51, \"looong\": 1, \"indicates\": 12, \"feedback\": 239, \"indeed\": 39, \"considering\": 125, \"based\": 184, \"assumption\": 3, \"washington\": 14, \"regularly\": 63, \"print\": 95, \"facts\": 28, \"context\": 5, \"democrats\": 2, \"taxed\": 4, \"mafia\": 3, \"style\": 12, \"bully\": 9, \"marxist\": 2, \"witt\": 1, \"ago\": 587, \"hair\": 31, \"dryer\": 8, \"burst\": 3, \"flames\": 2, \"daughter\": 102, \"consistantly\": 1, \"reasonably\": 11, \"satisfied\": 135, \"opinion\": 111, \"washer\": 7, \"cardboard\": 41, \"appeared\": 32, \"roughly\": 14, \"resealed\": 3, \"opening\": 60, \"main\": 108, \"components\": 14, \"namely\": 4, \"gun\": 11, \"handle\": 91, \"phoning\": 14, \"supplier\": 112, \"complaining\": 54, \"promise\": 186, \"confirmed\": 136, \"stating\": 266, \"phoned\": 87, \"nowhere\": 89, \"disgraceful\": 54, \"condition\": 141, \"involved\": 67, \"absolute\": 233, \"forces\": 13, \"create\": 69, \"apps\": 60, \"tv\": 279, \"blocks\": 24, \"submit\": 74, \"watch\": 319, \"netflix\": 43, \"youtube\": 22, \"blocked\": 184, \"leading\": 22, \"hence\": 59, \"streets\": 13, \"confused\": 36, \"house\": 543, \"numerous\": 149, \"occasions\": 123, \"photos\": 121, \"im\": 232, \"upon\": 168, \"contacting\": 226, \"accused\": 35, \"steeling\": 4, \"amount\": 366, \"missed\": 86, \"requesting\": 64, \"untruthful\": 4, \"basically\": 256, \"quite\": 293, \"offensive\": 14, \"reluctantly\": 6, \"locker\": 92, \"nearest\": 17, \"lockers\": 35, \"op\": 8, \"shops\": 90, \"close\": 350, \"00pm\": 20, \"shifts\": 1, \"plus\": 227, \"accuse\": 12, \"rant\": 9, \"sorry\": 400, \"yesterday\": 256, \"kids\": 93, \"rubberband\": 1, \"280\": 10, \"rs\": 28, \"showed\": 239, \"image\": 27, \"satisfactory\": 19, \"small\": 349, \"happy\": 498, \"shining\": 3, \"diva\": 1, \"fashion\": 23, \"covid\": 140, \"promised\": 461, \"transaction\": 124, \"delay\": 155, \"premium\": 68, \"cost\": 481, \"till\": 164, \"turns\": 74, \"walmart\": 267, \"likes\": 17, \"crown\": 3, \"cheapest\": 60, \"paying\": 475, \"companies\": 483, \"jumping\": 8, \"loyal\": 173, \"cows\": 3, \"automatic\": 33, \"error\": 129, \"processed\": 140, \"supervisors\": 70, \"auto\": 58, \"makes\": 299, \"minute\": 107, \"ships\": 48, \"glitch\": 29, \"arrive\": 807, \"overnight\": 48, \"lately\": 172, \"delayed\": 352, \"timeframe\": 22, \"didn\": 512, \"pester\": 2, \"along\": 122, \"swear\": 25, \"wonderful\": 79, \"arises\": 10, \"dosent\": 2, \"sort\": 267, \"recently\": 590, \"book\": 471, \"pamphlet\": 1, \"red\": 42, \"cross\": 13, \"ny\": 13, \"choice\": 188, \"safe\": 165, \"unlike\": 44, \"paypal\": 37, \"scammer\": 40, \"deserve\": 93, \"reputation\": 50, \"terrific\": 10, \"dumpster\": 5, \"attempt\": 187, \"mention\": 98, \"stealing\": 122, \"marked\": 145, \"happens\": 180, \"parodies\": 1, \"social\": 52, \"platforms\": 34, \"forget\": 86, \"treating\": 36, \"discussed\": 14, \"via\": 385, \"especially\": 300, \"holidays\": 25, \"tend\": 27, \"believe\": 358, \"regular\": 137, \"par\": 17, \"dutch\": 5, \"german\": 31, \"normal\": 78, \"ai\": 76, \"chatgpt\": 3, \"productv\": 1, \"must\": 335, \"retourcosts\": 1, \"w\": 65, \"f\": 149, \"warned\": 39, \"miserable\": 10, \"organisation\": 21, \"instruction\": 28, \"hace\": 1, \"700\": 24, \"00\": 373, \"five\": 182, \"o\": 159, \"lock\": 74, \"friday\": 221, \"unfortunately\": 208, \"regarding\": 202, \"emails\": 419, \"barely\": 83, \"luck\": 134, \"bounced\": 17, \"categories\": 12, \"category\": 18, \"enter\": 56, \"ashamed\": 41, \"decent\": 111, \"sudden\": 54, \"arbitrarily\": 8, \"debit\": 180, \"complicate\": 3, \"purchasing\": 185, \"unknown\": 50, \"literally\": 282, \"judging\": 8, \"taking\": 383, \"trend\": 11, \"simple\": 271, \"loveseat\": 2, \"studio\": 7, \"apartment\": 129, \"usable\": 7, \"sofa\": 20, \"won\": 259, \"til\": 23, \"th\": 23, \"lead\": 55, \"arrange\": 56, \"thru\": 95, \"having\": 684, \"brought\": 93, \"flights\": 6, \"stairs\": 22, \"condo\": 8, \"countries\": 70, \"buys\": 17, \"three\": 489, \"residences\": 1, \"management\": 105, \"samsung\": 54, \"charger\": 46, \"fake\": 276, \"serial\": 6, \"matched\": 11, \"google\": 115, \"hearing\": 41, \"news\": 40, \"voting\": 3, \"vote\": 15, \"woman\": 69, \"black\": 111, \"henceforth\": 1, \"appreciate\": 123, \"pointless\": 25, \"behemoth\": 6, \"powerless\": 6, \"prevent\": 32, \"defrauding\": 3, \"unless\": 223, \"course\": 242, \"press\": 25, \"search\": 196, \"listed\": 114, \"further\": 263, \"inspection\": 15, \"became\": 89, \"clear\": 240, \"sold\": 353, \"merchant\": 32, \"matters\": 41, \"supplied\": 34, \"wholly\": 3, \"complicit\": 5, \"topics\": 15, \"aware\": 141, \"misosu\": 1, \"start\": 362, \"throw\": 79, \"caught\": 49, \"cctv\": 46, \"vans\": 33, \"kurb\": 1, \"speed\": 64, \"limit\": 40, \"mozzie\": 1, \"milk\": 7, \"125ml\": 1, \"17\": 104, \"50\": 278, \"90\": 81, \"packing\": 62, \"different\": 928, \"100ml\": 3, \"container\": 10, \"contract\": 87, \"indisputably\": 1, \"navigating\": 9, \"click\": 126, \"forward\": 123, \"anomaly\": 1, \"exploring\": 3, \"ways\": 82, \"interactive\": 1, \"exchange\": 88, \"human\": 187, \"claims\": 108, \"clicking\": 24, \"link\": 151, \"square\": 20, \"circle\": 7, \"addresses\": 74, \"undeliverable\": 85, \"0800\": 7, \"wikipedia\": 1, \"accompanied\": 4, \"block\": 133, \"appear\": 69, \"contemptible\": 2, \"morally\": 4, \"reprehensible\": 2, \"following\": 215, \"proof\": 285, \"handing\": 8, \"scanned\": 55, \"track\": 159, \"trace\": 20, \"avoided\": 19, \"plague\": 20, \"usps\": 250, \"stand\": 118, \"reimburse\": 44, \"60\": 113, \"bucks\": 41, \"around\": 645, \"usa\": 118, \"communicating\": 13, \"responses\": 91, \"relevant\": 32, \"8\": 434, \"inform\": 57, \"arrival\": 69, \"dates\": 149, \"jobs\": 47, \"crick\": 1, \"let\": 638, \"protection\": 89, \"checks\": 16, \"breach\": 28, \"building\": 128, \"thats\": 77, \"bare\": 6, \"meera\": 1, \"5am\": 1, \"redelivered\": 12, \"prefer\": 66, \"incompetency\": 7, \"directions\": 41, \"cutomer\": 5, \"rep\": 409, \"sanika\": 1, \"helped\": 100, \"tremendously\": 5, \"replacing\": 18, \"refunding\": 76, \"ahold\": 13, \"department\": 314, \"started\": 429, \"conduct\": 19, \"48\": 171, \"fourth\": 31, \"response\": 431, \"golden\": 3, \"opportunity\": 35, \"cc\": 65, \"bill\": 86, \"associated\": 44, \"charges\": 306, \"authorized\": 29, \"universal\": 2, \"outstanding\": 48, \"reversing\": 4, \"issuing\": 22, \"paintings\": 1, \"steak\": 2, \"knives\": 5, \"soap\": 13, \"amounts\": 44, \"notice\": 173, \"csr\": 31, \"admits\": 2, \"accounts\": 208, \"linked\": 46, \"central\": 13, \"z\": 175, \"responded\": 64, \"automated\": 142, \"templated\": 2, \"bot\": 71, \"avoid\": 297, \"reneged\": 1, \"discuss\": 33, \"arrogant\": 39, \"non\": 256, \"empathetic\": 4, \"hurt\": 30, \"trading\": 53, \"big\": 659, \"acts\": 9, \"lesson\": 35, \"competitor\": 22, \"sept\": 29, \"11\": 193, \"looked\": 190, \"recieved\": 74, \"demanded\": 35, \"refundavoid\": 1, \"average\": 50, \"design\": 30, \"convenient\": 139, \"vibe\": 2, \"unremarkable\": 1, \"800\": 33, \"eat\": 26, \"tools\": 30, \"guys\": 199, \"random\": 79, \"inquisition\": 2, \"friends\": 124, \"crooked\": 10, \"specialist\": 92, \"dredging\": 1, \"old\": 377, \"disputes\": 16, \"year\": 756, \"recharge\": 6, \"keeps\": 143, \"records\": 38, \"120\": 34, \"collect\": 106, \"dispute\": 148, \"favor\": 43, \"456\": 2, \"randomly\": 33, \"acted\": 15, \"seven\": 33, \"retaliate\": 2, \"maneuver\": 2, \"goad\": 1, \"rethinking\": 7, \"legitimate\": 34, \"resisted\": 2, \"citing\": 6, \"contrary\": 16, \"evidence\": 89, \"chase\": 68, \"produced\": 8, \"hand\": 168, \"eyes\": 30, \"filed\": 87, \"ftc\": 19, \"bbb\": 55, \"state\": 155, \"attorney\": 26, \"general\": 61, \"sends\": 44, \"archive\": 3, \"billion\": 68, \"dollar\": 156, \"91\": 9, \"sheer\": 16, \"pettiness\": 1, \"subconsciously\": 1, \"reconsidering\": 4, \"accepting\": 21, \"losses\": 20, \"mishandling\": 5, \"winning\": 5, \"minimize\": 3, \"odious\": 1, \"toothbrush\": 12, \"police\": 366, \"report\": 401, \"roaming\": 1, \"city\": 54, \"beware\": 209, \"mentioning\": 17, \"destroyed\": 52, \"batman\": 1, \"awakened\": 1, \"therefore\": 115, \"marketed\": 4, \"towards\": 53, \"ads\": 43, \"savings\": 23, \"peanuts\": 8, \"scam\": 327, \"preying\": 1, \"probable\": 1, \"unlikelihood\": 1, \"extra\": 337, \"per\": 177, \"remove\": 115, \"formerly\": 5, \"ad\": 33, \"effective\": 20, \"delivering\": 260, \"physically\": 26, \"watched\": 36, \"his\": 574, \"walk\": 77, \"path\": 17, \"colour\": 28, \"jacket\": 25, \"heading\": 8, \"assumed\": 30, \"middle\": 66, \"step\": 193, \"yesterdays\": 1, \"habit\": 14, \"attached\": 53, \"whetheri\": 1, \"jump\": 45, \"hoops\": 41, \"advisor\": 59, \"unwilling\": 34, \"security\": 231, \"wonder\": 132, \"loyally\": 1, \"ten\": 59, \"dreadful\": 49, \"common\": 90, \"annoying\": 85, \"kept\": 373, \"10pm\": 104, \"four\": 171, \"cases\": 103, \"questioned\": 18, \"thankfully\": 29, \"what's\": 118, \"internally\": 9, \"yourself\": 103, \"favour\": 18, \"alternatives\": 34, \"exist\": 84, \"plenty\": 61, \"currently\": 69, \"expidited\": 1, \"far\": 424, \"q\": 11, \"page\": 230, \"messages\": 102, \"c\": 114, \"cable\": 31, \"98\": 29, \"20th\": 27, \"august\": 123, \"withdrawn\": 7, \"disappeared\": 30, \"isn\": 95, \"dumped\": 38, \"beckond\": 1, \"rude\": 455, \"ready\": 76, \"pull\": 55, \"'trained\": 1, \"step'\": 1, \"cupboard\": 3, \"dump\": 38, \"raised\": 66, \"act\": 123, \"usually\": 377, \"otherwise\": 95, \"little\": 381, \"dearer\": 3, \"high\": 278, \"careful\": 150, \"cosmetic\": 2, \"legit\": 30, \"p\": 160, \"hiked\": 2, \"35\": 79, \"everyone\": 269, \"ripping\": 31, \"poorer\": 4, \"folk\": 10, \"familiar\": 4, \"here's\": 32, \"removing\": 33, \"vendor\": 126, \"runningyou\": 1, \"letter\": 90, \"postmaster\": 3, \"fraudulent\": 150, \"label\": 283, \"prove\": 94, \"committed\": 17, \"vengeance\": 2, \"shoddy\": 35, \"accurate\": 56, \"silencing\": 5, \"filing\": 27, \"media\": 58, \"labels\": 50, \"created\": 85, \"photoshop\": 1, \"43\": 14, \"cause\": 160, \"postage\": 179, \"authorities\": 15, \"federal\": 19, \"offense\": 8, \"pair\": 105, \"1st\": 103, \"valid\": 34, \"warnings\": 5, \"you've\": 66, \"freezing\": 5, \"posted\": 179, \"allowed\": 172, \"reasoning\": 5, \"unfounded\": 2, \"lawsuit\": 31, \"discrimination\": 12, \"scamming\": 44, \"protect\": 74, \"elect\": 3, \"proving\": 14, \"americans\": 32, \"conglomerates\": 3, \"mercy\": 8, \"mother's\": 23, \"car\": 149, \"tomorrow\": 233, \"proves\": 17, \"cares\": 72, \"runs\": 24, \"complains\": 11, \"collects\": 9, \"loses\": 11, \"everytime\": 70, \"scroll\": 6, \"searches\": 7, \"exactly\": 170, \"looking\": 398, \"husband\": 91, \"insane\": 27, \"quickly\": 302, \"asap\": 61, \"points\": 59, \"redeem\": 23, \"fixed\": 114, \"soon\": 210, \"worries\": 18, \"fill\": 59, \"hrs\": 66, \"canceling\": 79, \"quiting\": 1, \"movies\": 160, \"sad\": 126, \"subscibe\": 1, \"beating\": 8, \"turn\": 200, \"censored\": 14, \"gu10\": 1, \"warm\": 14, \"white\": 57, \"kitchen\": 27, \"21\": 95, \"cool\": 38, \"bar\": 30, \"covered\": 29, \"sticker\": 27, \"light\": 96, \"knew\": 161, \"deceitful\": 15, \"upto\": 9, \"knowingly\": 15, \"focused\": 25, \"protecting\": 19, \"ebay\": 456, \"buyers\": 103, \"helpful\": 326, \"deserving\": 3, \"elderly\": 33, \"afternoon\": 50, \"204\": 8, \"5796960\": 1, \"3400326\": 1, \"rang\": 122, \"entry\": 12, \"bring\": 91, \"flat\": 60, \"translates\": 4, \"downstairs\": 17, \"invisible\": 11, \"receptionist\": 16, \"certainly\": 73, \"resides\": 3, \"florida\": 17, \"photographs\": 8, \"knowledge\": 74, \"tough\": 27, \"400\": 39, \"eton\": 4, \"emergency\": 17, \"radio\": 25, \"lamp\": 15, \"double\": 123, \"advertised\": 126, \"carefully\": 49, \"packaged\": 77, \"bubble\": 27, \"wrap\": 29, \"foam\": 8, \"mailed\": 24, \"puerto\": 2, \"rico\": 2, \"perfect\": 149, \"followed\": 100, \"advice\": 103, \"worked\": 105, \"scuff\": 1, \"marks\": 22, \"side\": 185, \"lithium\": 5, \"battery\": 66, \"tampered\": 23, \"manufacture\": 5, \"expressing\": 3, \"diverse\": 5, \"position\": 26, \"unique\": 15, \"toughlight\": 2, \"easily\": 120, \"verified\": 58, \"properly\": 118, \"furnished\": 2, \"plug\": 31, \"electrical\": 38, \"outlet\": 19, \"180\": 20, \"predicament\": 2, \"acquainted\": 1, \"reluctant\": 11, \"furnish\": 5, \"grateful\": 16, \"gesture\": 27, \"regardless\": 57, \"exact\": 119, \"few\": 934, \"afterwards\": 22, \"guesstimate\": 1, \"period\": 139, \"lesser\": 9, \"wauld\": 1, \"fastest\": 14, \"lyed\": 2, \"means\": 222, \"expecting\": 95, \"herbal\": 3, \"spirits\": 1, \"designed\": 39, \"blends\": 1, \"quit\": 45, \"smoking\": 2, \"addictive\": 5, \"nicotine\": 3, \"tobacco\": 2, \"cigarettes\": 2, \"deactivated\": 17, \"marshmallow\": 3, \"leaf\": 6, \"harmless\": 1, \"unregulated\": 1, \"herb\": 1, \"grows\": 4, \"throughout\": 43, \"loss\": 101, \"revenue\": 15, \"resulted\": 26, \"failure\": 49, \"addition\": 50, \"corporation's\": 1, \"related\": 53, \"violated\": 37, \"facing\": 23, \"bankruptcy\": 2, \"families\": 17, \"employed\": 22, \"unemployment\": 1, \"hiring\": 49, \"appeal\": 24, \"legal\": 126, \"fatal\": 2, \"reinstatement\": 1, \"reveals\": 4, \"contain\": 18, \"unfair\": 33, \"treatment\": 59, \"businesses\": 128, \"substances\": 1, \"destroying\": 18, \"owned\": 28, \"maintain\": 17, \"dominance\": 6, \"retail\": 78, \"violation\": 17, \"anti\": 29, \"laws\": 33, \"evil\": 25, \"monopoly\": 44, \"stranglehold\": 2, \"costs\": 153, \"com\": 556, \"mistakes\": 93, \"clue\": 63, \"shirts\": 42, \"sometimes\": 387, \"pleased\": 66, \"invested\": 8, \"thoughtful\": 7, \"community\": 71, \"guidelines\": 90, \"extensive\": 18, \"unreasonable\": 15, \"sift\": 1, \"determine\": 11, \"precise\": 6, \"minor\": 24, \"annoyance\": 7, \"affects\": 5, \"whose\": 33, \"worthy\": 27, \"praise\": 18, \"earned\": 59, \"capricious\": 1, \"aggravating\": 7, \"meaningful\": 10, \"correcting\": 9, \"appreciation\": 12, \"value\": 211, \"deficient\": 2, \"opaque\": 1, \"coupled\": 8, \"gives\": 115, \"definitive\": 1, \"answers\": 126, \"led\": 41, \"point\": 519, \"exasperation\": 2, \"consequently\": 10, \"inclined\": 4, \"dedicate\": 1, \"crafting\": 1, \"voice\": 61, \"discontent\": 2, \"lackluster\": 4, \"unfavorable\": 8, \"approach\": 29, \"relations\": 24, \"undesirable\": 2, \"shouldn't\": 80, \"fee\": 276, \"ya\": 16, \"top\": 321, \"greedy\": 87, \"elite\": 4, \"careless\": 25, \"ir\": 3, \"okay\": 104, \"learn\": 74, \"relaying\": 4, \"profit\": 60, \"margins\": 2, \"sale\": 155, \"moved\": 71, \"bunch\": 138, \"scammers\": 134, \"evening\": 82, \"midnight\": 15, \"saw\": 155, \"twenty\": 14, \"clicked\": 45, \"slowly\": 26, \"query\": 29, \"arguing\": 30, \"seemed\": 81, \"able\": 685, \"insanity\": 7, \"agent's\": 4, \"ridiculousness\": 3, \"magnanimous\": 1, \"difference\": 107, \"effing\": 10, \"listing\": 53, \"anyone's\": 3, \"definition\": 9, \"early\": 133, \"beat\": 50, \"3rd\": 306, \"that's\": 426, \"somethings\": 9, \"hinky\": 1, \"instance\": 38, \"confirmation\": 167, \"similarly\": 4, \"nonsensical\": 4, \"positions\": 7, \"career\": 5, \"odd\": 45, \"unconvinced\": 1, \"reasons\": 113, \"shipments\": 83, \"they'll\": 74, \"consider\": 59, \"grant\": 6, \"whatever\": 144, \"seriously\": 202, \"hated\": 10, \"privileges\": 7, \"cruddy\": 2, \"corporate\": 70, \"juggernaut\": 2, \"we've\": 42, \"built\": 32, \"pretty\": 298, \"whiles\": 1, \"alot\": 74, \"investigating\": 28, \"blamed\": 23, \"breadmaker\": 4, \"canada\": 51, \"restocking\": 39, \"respond\": 169, \"48hours\": 4, \"stressed\": 23, \"conversations\": 28, \"frustration\": 90, \"john\": 19, \"certain\": 161, \"percentage\": 13, \"consumer\": 152, \"claim\": 374, \"denied\": 107, \"flaw\": 6, \"sponsoring\": 1, \"nfl\": 5, \"games\": 59, \"ravens\": 1, \"chiefs\": 3, \"sponsored\": 9, \"somewhere\": 184, \"thursday\": 97, \"clock\": 16, \"saturday\": 170, \"surprise\": 103, \"rescheduled\": 22, \"monday\": 178, \"concept\": 23, \"pending\": 67, \"sat\": 56, \"understood\": 43, \"authorisation\": 9, \"refusing\": 101, \"limbo\": 12, \"unimpressed\": 4, \"wound\": 6, \"birthday\": 186, \"moods\": 2, \"anybody\": 44, \"abound\": 1, \"scams\": 41, \"obvious\": 58, \"keen\": 10, \"root\": 7, \"sd\": 7, \"cards\": 345, \"trick\": 35, \"terabyte\": 1, \"memory\": 19, \"fraction\": 4, \"corrupt\": 36, \"files\": 5, \"contradicted\": 3, \"claiming\": 79, \"restored\": 17, \"verge\": 2, \"precisely\": 4, \"immediate\": 36, \"lose\": 144, \"accumulated\": 3, \"kindle\": 281, \"books\": 461, \"dire\": 4, \"prevalence\": 1, \"fakery\": 1, \"development\": 8, \"buildings\": 10, \"units\": 8, \"fours\": 1, \"raise\": 71, \"camera\": 150, \"ignite\": 1, \"driver's\": 20, \"incident\": 86, \"entitled\": 24, \"action\": 144, \"train\": 44, \"script\": 67, \"somebody\": 63, \"makeup\": 16, \"correct\": 288, \"broken\": 307, \"refer\": 23, \"pain\": 58, \"rural\": 31, \"area\": 180, \"faster\": 94, \"experiences\": 188, \"christmas\": 391, \"homeschool\": 1, \"source\": 40, \"boys\": 11, \"underwear\": 9, \"girl\": 35, \"interrogate\": 1, \"license\": 15, \"instantly\": 44, \"supposedly\": 80, \"promo\": 57, \"repurchase\": 14, \"associate\": 85, \"screamed\": 4, \"loudly\": 5, \"finally\": 535, \"toolbox\": 3, \"truck\": 103, \"hacked\": 129, \"hanes\": 2, \"replacements\": 28, \"ok\": 255, \"gaming\": 26, \"needless\": 42, \"damages\": 25, \"wrote\": 163, \"leggings\": 6, \"heavy\": 90, \"stretched\": 1, \"described\": 86, \"retaped\": 2, \"pairs\": 24, \"winter\": 26, \"boots\": 44, \"involve\": 4, \"anywheres\": 1, \"nope\": 53, \"wahl\": 2, \"clipper\": 2, \"gouge\": 6, \"skin\": 16, \"husbands\": 13, \"head\": 64, \"deadline\": 23, \"fight\": 43, \"easier\": 92, \"necessary\": 53, \"dread\": 4, \"bundle\": 15, \"141\": 4, \"58\": 16, \"accessories\": 37, \"ill\": 46, \"earlier\": 102, \"named\": 52, \"joey\": 2, \"mae\": 5, \"polite\": 91, \"id\": 149, \"approved\": 49, \"ll\": 212, \"shared\": 34, \"screenshots\": 58, \"ptsd\": 3, \"level\": 138, \"lady\": 131, \"screams\": 2, \"20mins\": 2, \"yelling\": 7, \"highest\": 33, \"budge\": 7, \"screen\": 129, \"shots\": 16, \"toy\": 32, \"dust\": 12, \"thick\": 13, \"stabbed\": 2, \"repeated\": 71, \"sharp\": 15, \"donate\": 14, \"qr\": 21, \"scan\": 48, \"mailbox\": 57, \"gas\": 33, \"station\": 33, \"rob\": 19, \"ppl\": 29, \"intent\": 9, \"sue\": 20, \"gross\": 11, \"descending\": 1, \"obsolete\": 6, \"climbing\": 3, \"fence\": 49, \"deliberate\": 9, \"merchandise\": 118, \"effort\": 91, \"shifting\": 4, \"burden\": 8, \"onto\": 115, \"purchaser\": 16, \"constitutes\": 1, \"practice\": 65, \"scenario\": 13, \"involves\": 2, \"dispatching\": 7, \"principal\": 7, \"known\": 100, \"foe\": 2, \"practices\": 88, \"imperative\": 2, \"entities\": 2, \"held\": 67, \"accountable\": 34, \"deceptive\": 32, \"wary\": 9, \"engaging\": 10, \"employ\": 37, \"unethical\": 38, \"strategies\": 2, \"liability\": 8, \"defect\": 22, \"unequivocally\": 1, \"fall\": 62, \"afraudulent\": 1, \"patronizing\": 5, \"revised\": 3, \"consideration\": 20, \"interest\": 80, \"disrespectful\": 40, \"maintained\": 3, \"load\": 47, \"omg\": 19, \"royal\": 81, \"dpd\": 66, \"evri\": 60, \"dose\": 5, \"count\": 73, \"yourselves\": 21, \"8am\": 12, \"liar\": 49, \"dumb\": 44, \"videos\": 58, \"log\": 156, \"explain\": 223, \"lawyer\": 31, \"suing\": 12, \"actual\": 144, \"false\": 202, \"advertising\": 107, \"screwed\": 81, \"baby\": 55, \"explaining\": 94, \"punk\": 3, \"listen\": 134, \"costing\": 25, \"quarts\": 2, \"stain\": 1, \"leaked\": 15, \"messed\": 63, \"patio\": 11, \"mess\": 96, \"thus\": 39, \"reactions\": 1, \"trucking\": 1, \"sleep\": 15, \"fallow\": 1, \"sir\": 27, \"angry\": 75, \"bravo\": 10, \"backing\": 6, \"joe\": 8, \"responsible\": 104, \"becareful\": 1, \"courier\": 247, \"attitude\": 103, \"transportation\": 12, \"amazing\": 334, \"dime\": 19, \"smd\": 1, \"unsatisfactory\": 8, \"reasonable\": 111, \"solutions\": 22, \"countless\": 62, \"refundable\": 10, \"pet\": 19, \"replaceable\": 2, \"examples\": 15, \"chosen\": 21, \"dissatisfied\": 44, \"local\": 314, \"feeding\": 9, \"thank\": 371, \"connecting\": 8, \"smart\": 62, \"amazontv\": 1, \"directed\": 25, \"08003213437\": 1, \"individual\": 67, \"answered\": 98, \"pass\": 97, \"codes\": 42, \"renewing\": 47, \"reduced\": 20, \"allegedly\": 11, \"thanking\": 9, \"70\": 50, \"checking\": 112, \"basket\": 32, \"boy\": 49, \"password\": 202, \"txt\": 4, \"remotely\": 17, \"extreme\": 20, \"caution\": 19, \"complex\": 54, \"incidentally\": 3, \"passwords\": 15, \"appalling\": 132, \"doorstep\": 119, \"constant\": 53, \"changes\": 91, \"estimated\": 64, \"standards\": 95, \"hoover\": 7, \"broke\": 99, \"shark\": 2, \"delaying\": 20, \"releasing\": 2, \"yearsi\": 1, \"might\": 260, \"beensorted\": 1, \"pants\": 32, \"aug\": 38, \"correctly\": 84, \"9th\": 35, \"originally\": 57, \"25th\": 30, \"29th\": 27, \"chatted\": 62, \"argued\": 19, \"paul\": 9, \"amazonyou\": 1, \"dispatch\": 41, \"430am\": 1, \"adverts\": 34, \"despicable\": 14, \"250\": 34, \"wealth\": 8, \"awful\": 268, \"disagree\": 4, \"coloring\": 1, \"idiot\": 36, \"noooooo\": 1, \"workers\": 105, \"taxes\": 54, \"workforce\": 6, \"sanchit\": 1, \"outreach\": 2, \"totaling\": 10, \"blatant\": 25, \"seperate\": 10, \"sundry\": 2, \"knocked\": 34, \"feather\": 3, \"dog\": 90, \"barks\": 2, \"slightest\": 8, \"lazy\": 123, \"honour\": 20, \"labor\": 17, \"according\": 99, \"ven\": 1, \"superior\": 22, \"promoting\": 18, \"hp\": 17, \"printer\": 67, \"149\": 5, \"labour\": 5, \"loose\": 60, \"honor\": 97, \"cart\": 91, \"billed\": 36, \"bait\": 30, \"switch\": 85, \"hi\": 41, \"tech\": 70, \"wow\": 72, \"advertise\": 54, \"holds\": 16, \"actions\": 42, \"tables\": 5, \"demand\": 38, \"frequent\": 35, \"300\": 73, \"notified\": 83, \"stuck\": 138, \"subscribed\": 31, \"triple\": 14, \"subscriptions\": 72, \"advance\": 36, \"sneaky\": 22, \"fees\": 163, \"fine\": 208, \"temu\": 42, \"everyday\": 68, \"billions\": 53, \"profits\": 59, \"carry\": 31, \"sunk\": 3, \"depths\": 2, \"explanations\": 11, \"untrue\": 34, \"sticks\": 17, \"executives\": 11, \"executive\": 53, \"manned\": 3, \"competence\": 2, \"stems\": 2, \"play\": 76, \"important\": 107, \"accepted\": 100, \"saga\": 8, \"ensues\": 1, \"transit\": 140, \"electronic\": 37, \"figure\": 103, \"escalation\": 37, \"chain\": 36, \"rejected\": 80, \"proceed\": 23, \"demonstrate\": 4, \"reimbursed\": 36, \"rejection\": 9, \"agrees\": 7, \"22\": 128, \"states\": 178, \"processing\": 48, \"grown\": 20, \"indolent\": 1, \"shift\": 17, \"competent\": 23, \"avenues\": 6, \"placing\": 82, \"wouldn\": 99, \"dented\": 12, \"247\": 1, \"recovery\": 10, \"sunday\": 151, \"fitted\": 6, \"tyre\": 6, \"josh\": 2, \"brilliant\": 80, \"efficient\": 83, \"cleaned\": 9, \"tiresome\": 4, \"satvik\": 1, \"mera\": 3, \"mero\": 1, \"chahiye\": 1, \"aaj\": 3, \"ke\": 6, \"din\": 2, \"nai\": 1, \"aaya\": 1, \"save\": 217, \"subscribe\": 97, \"unsatisfied\": 19, \"subscription\": 341, \"morning\": 251, \"teh\": 1, \"unhappy\": 44, \"depending\": 24, \"location\": 124, \"change\": 474, \"tshirt\": 1, \"realize\": 82, \"frequently\": 67, \"def\": 6, \"loyalty\": 22, \"looks\": 108, \"threats\": 6, \"basis\": 57, \"we'll\": 39, \"law\": 83, \"redemption\": 7, \"vague\": 22, \"collective\": 1, \"current\": 76, \"repercussions\": 7, \"167\": 1, \"69\": 10, \"thief's\": 3, \"people's\": 37, \"9pm\": 43, \"2pm\": 13, \"arriving\": 116, \"2h55pm\": 1, \"plan\": 84, \"kindly\": 17, \"drop\": 177, \"impolite\": 3, \"except\": 138, \"watching\": 54, \"liberty\": 4, \"semi\": 9, \"attatched\": 1, \"worried\": 19, \"compition\": 1, \"usualy\": 2, \"muggeres\": 1, \"subcription\": 2, \"speaks\": 35, \"volumes\": 7, \"hairless\": 2, \"mr\": 52, \"conned\": 11, \"delievery\": 4, \"threre\": 1, \"amazons's\": 1, \"hill\": 75, \"abusive\": 20, \"ride\": 9, \"gluttony\": 2, \"undoubtably\": 1, \"deadly\": 1, \"sins\": 1, \"bet\": 21, \"fullfills\": 1, \"hello\": 79, \"friend\": 99, \"crappy\": 48, \"snailmail\": 1, \"muggers\": 1, \"wise\": 26, \"mugged\": 3, \"attempting\": 47, \"ban\": 27, \"fob\": 15, \"staples\": 9, \"scummy\": 8, \"visionary\": 2, \"starts\": 31, \"decides\": 24, \"retailer\": 92, \"fewer\": 11, \"wondering\": 20, \"leran\": 1, \"nice\": 230, \"needs\": 341, \"designer\": 3, \"trouble\": 131, \"solution\": 160, \"lol\": 83, \"weekend\": 59, \"arch\": 3, \"backdrop\": 1, \"rent\": 13, \"anticipated\": 10, \"proper\": 93, \"electric\": 46, \"crew\": 6, \"earth\": 65, \"gladly\": 9, \"rosegal\": 1, \"asshat\": 1, \"dragonfly\": 1, \"ruin\": 13, \"arround\": 1, \"ruined\": 61, \"incompetent\": 148, \"lowest\": 44, \"bidder\": 2, \"intelcom\": 13, \"proffessional\": 2, \"biggest\": 90, \"reducing\": 5, \"norm\": 16, \"noone\": 9, \"falling\": 19, \"petsafe\": 3, \"filters\": 22, \"markings\": 2, \"installed\": 22, \"wet\": 40, \"filter\": 42, \"foods\": 40, \"ckinguseless\": 1, \"sh\": 49, \"messaged\": 20, \"walked\": 32, \"pissed\": 41, \"witnessed\": 9, \"comments\": 80, \"nl\": 27, \"gifts\": 97, \"travel\": 32, \"resources\": 19, \"bol\": 8, \"overcomes\": 1, \"obstacles\": 5, \"global\": 31, \"leader\": 21, \"size\": 183, \"impressive\": 11, \"aspects\": 19, \"ability\": 78, \"adapt\": 2, \"maintaining\": 2, \"professionalism\": 16, \"intense\": 4, \"competition\": 47, \"occasional\": 19, \"excels\": 1, \"competitiveness\": 2, \"financing\": 5, \"availability\": 34, \"recommended\": 73, \"lucky\": 