{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 16321, "word_counts": "{\"amazon\": 25447, \"are\": 7085, \"increasingly\": 25, \"allowing\": 80, \"suppliers\": 62, \"based\": 182, \"in\": 12472, \"hong\": 1, \"kong\": 1, \"or\": 5136, \"china\": 213, \"to\": 46356, \"pretend\": 21, \"that\": 14746, \"they\": 21600, \"the\": 50174, \"uk\": 384, \"3\": 1767, \"times\": 1792, \"weeks\": 993, \"now\": 4287, \"with\": 11339, \"no\": 6578, \"delivery\": 6205, \"late\": 771, \"refunds\": 285, \"and\": 39839, \"products\": 1821, \"not\": 13040, \"dit\": 4, \"for\": 17128, \"purpose\": 62, \"shop\": 748, \"elsewhere\": 338, \"have\": 13847, \"lost\": 940, \"control\": 123, \"of\": 17094, \"their\": 6001, \"own\": 543, \"company\": 3231, \"seem\": 350, \"unable\": 250, \"listen\": 141, \"act\": 126, \"favour\": 19, \"customer\": 8669, \"i\": 49769, \"needed\": 529, \"change\": 467, \"my\": 19106, \"phone\": 1820, \"number\": 1190, \"on\": 13017, \"file\": 222, \"because\": 3045, \"could\": 2116, \"access\": 400, \"store\": 511, \"app\": 420, \"it\": 19496, \"is\": 15807, \"an\": 5856, \"easy\": 625, \"process\": 526, \"at\": 4819, \"all\": 4774, \"wanted\": 545, \"me\": 10778, \"send\": 1101, \"a\": 31466, \"copy\": 122, \"gov\": 7, \"issued\": 160, \"id\": 143, \"card\": 2326, \"well\": 1250, \"gonna\": 115, \"happen\": 307, \"paypal\": 40, \"actually\": 688, \"helped\": 114, \"without\": 1102, \"asking\": 352, \"cancelling\": 180, \"moving\": 48, \"what\": 3740, \"used\": 1619, \"be\": 7582, \"i've\": 1457, \"never\": 3845, \"had\": 6184, \"any\": 2467, \"negative\": 307, \"interactions\": 12, \"com\": 554, \"itself\": 178, \"whenever\": 102, \"purchase\": 1205, \"directly\": 234, \"from\": 7984, \"items\": 3629, \"tend\": 28, \"arrive\": 842, \"quickly\": 308, \"excellent\": 378, \"condition\": 150, \"when\": 5239, \"spoken\": 81, \"service\": 8632, \"via\": 409, \"live\": 526, \"chat\": 1125, \"issues\": 834, \"always\": 1912, \"been\": 4809, \"handled\": 72, \"satisfaction\": 96, \"same\": 1866, \"cannot\": 809, \"said\": 2556, \"certain\": 151, \"sellers\": 783, \"however\": 746, \"won't\": 489, \"name\": 422, \"them\": 6343, \"here\": 928, \"as\": 6702, \"this\": 9495, \"review\": 1393, \"individual\": 66, \"storefronts\": 1, \"goods\": 487, \"orderd\": 16, \"received\": 2142, \"great\": 1587, \"good\": 2131, \"returns\": 512, \"deal\": 486, \"business\": 1188, \"support\": 1116, \"team\": 462, \"hang\": 139, \"up\": 3902, \"you\": 11522, \"would\": 3997, \"leave\": 647, \"zero\": 297, \"stars\": 441, \"if\": 5058, \"possible\": 296, \"awful\": 274, \"has\": 4022, \"gone\": 524, \"downhill\": 128, \"care\": 1281, \"nothing\": 1404, \"about\": 3279, \"customers\": 1469, \"trying\": 922, \"get\": 5869, \"refund\": 4087, \"unwanted\": 25, \"shipment\": 214, \"rep\": 404, \"insisted\": 43, \"there\": 3485, \"was\": 13545, \"do\": 4358, \"requested\": 305, \"manager\": 297, \"several\": 736, \"before\": 1283, \"being\": 1625, \"put\": 982, \"through\": 1453, \"another\": 1512, \"who\": 1987, \"extremely\": 240, \"rude\": 444, \"telling\": 402, \"again\": 2968, \"responded\": 63, \"somebody\": 60, \"can\": 4113, \"take\": 1496, \"her\": 510, \"response\": 429, \"work\": 870, \"listening\": 44, \"once\": 713, \"upon\": 167, \"time\": 5041, \"prime\": 4661, \"member\": 710, \"since\": 1130, \"started\": 423, \"2007\": 6, \"spent\": 488, \"thousands\": 177, \"every\": 1171, \"year\": 740, \"more\": 2460, \"back\": 3289, \"ebay\": 477, \"funny\": 83, \"don't\": 2485, \"know\": 1615, \"how\": 1859, \"got\": 2346, \"so\": 6770, \"big\": 668, \"logged\": 59, \"usual\": 80, \"placed\": 547, \"some\": 1658, \"cart\": 77, \"normal\": 94, \"paid\": 864, \"pay\": 1450, \"rested\": 1, \"will\": 5430, \"person\": 819, \"guess\": 346, \"other\": 1870, \"plans\": 25, \"like\": 2560, \"why\": 1488, \"should\": 1429, \"benefit\": 54, \"am\": 2805, \"attempt\": 195, \"buying\": 651, \"titles\": 18, \"what's\": 121, \"social\": 49, \"status\": 197, \"even\": 3352, \"dream\": 13, \"costumer\": 100, \"resume\": 2, \"issue\": 1552, \"waited\": 333, \"sent\": 1561, \"email\": 1917, \"suspicious\": 112, \"payment\": 561, \"look\": 523, \"into\": 882, \"asked\": 1244, \"details\": 356, \"proof\": 273, \"paying\": 490, \"they've\": 165, \"statement\": 137, \"which\": 3005, \"couldn't\": 482, \"see\": 1009, \"pending\": 71, \"side\": 198, \"maybe\": 300, \"than\": 1626, \"saying\": 1043, \"it's\": 1917, \"enough\": 456, \"info\": 224, \"owner\": 73, \"provider\": 53, \"too\": 1019, \"stating\": 260, \"must\": 351, \"close\": 354, \"account\": 4310, \"else\": 669, \"talked\": 143, \"hahahahahahahahahah\": 1, \"ahahahaha\": 1, \"ahhahahahgarbage\": 1, \"can't\": 1268, \"believe\": 359, \"plenty\": 60, \"options\": 205, \"out\": 3565, \"hope\": 346, \"go\": 1572, \"down\": 891, \"soon\": 224, \"deserve\": 97, \"day\": 3542, \"everyone\": 276, \"remember\": 132, \"keep\": 996, \"mental\": 27, \"health\": 74, \"money\": 3263, \"safe\": 143, \"stay\": 182, \"away\": 706, \"billion\": 68, \"dollar\": 159, \"businesses\": 120, \"literally\": 278, \"by\": 3447, \"low\": 189, \"rated\": 25, \"trustpilot\": 49, \"shipping\": 2024, \"ok\": 267, \"seeing\": 61, \"many\": 1473, \"bad\": 1258, \"experiences\": 182, \"looks\": 112, \"rivals\": 2, \"something\": 1170, \"profound\": 1, \"opinion\": 106, \"increased\": 57, \"membership\": 881, \"standards\": 102, \"fallen\": 17, \"cancellations\": 7, \"after\": 3094, \"packages\": 952, \"just\": 4145, \"disappeared\": 38, \"delivered\": 3131, \"two\": 1511, \"days\": 3014, \"per\": 188, \"complaining\": 52, \"earn\": 20, \"mere\": 9, \"5\": 1502, \"credit\": 1165, \"your\": 4368, \"worth\": 479, \"doing\": 497, \"anymore\": 512, \"feel\": 354, \"only\": 2759, \"users\": 35, \"able\": 692, \"retailers\": 79, \"but\": 8295, \"also\": 1686, \"platform\": 202, \"wish\": 312, \"transparency\": 20, \"order\": 5389, \"where\": 1222, \"orders\": 1165, \"coming\": 303, \"originally\": 64, \"may\": 562, \"easily\": 121, \"facilitated\": 4, \"due\": 727, \"cost\": 489, \"distance\": 22, \"clearly\": 383, \"shared\": 35, \"site\": 869, \"advance\": 40, \"ordered\": 2887, \"first\": 1242, \"occurred\": 54, \"shame\": 213, \"thought\": 323, \"multiple\": 385, \"requiring\": 22, \"seen\": 184, \"understood\": 47, \"faithful\": 14, \"non\": 266, \"subscribers\": 5, \"long\": 687, \"term\": 37, \"years\": 1636, \"hundreds\": 102, \"purchases\": 420, \"problems\": 626, \"raised\": 66, \"complaint\": 431, \"over\": 2274, \"we\": 2877, \"andrew\": 4, \"record\": 98, \"calls\": 357, \"she\": 1160, \"didn't\": 1077, \"talk\": 366, \"forward\": 119, \"discussions\": 4, \"associates\": 50, \"prove\": 91, \"fault\": 299, \"end\": 584, \"refused\": 442, \"escalate\": 84, \"higher\": 158, \"very\": 2852, \"worrying\": 9, \"'management'\": 1, \"talking\": 251, \"way\": 1378, \"surely\": 57, \"managers\": 64, \"i'll\": 258, \"start\": 362, \"shopping\": 981, \"high\": 302, \"street\": 178, \"shops\": 88, \"everything\": 963, \"though\": 695, \"forget\": 77, \"having\": 687, \"difficulty\": 20, \"signing\": 38, \"eventually\": 184, \"given\": 518, \"help\": 1566, \"complete\": 241, \"representative\": 313, \"calm\": 13, \"patient\": 33, \"he\": 1813, \"found\": 623, \"information\": 745, \"one\": 3966, \"favorite\": 62, \"sites\": 137, \"comes\": 286, \"prices\": 772, \"free\": 1140, \"25\": 207, \"shipped\": 724, \"thru\": 91, \"anyway\": 208, \"instance\": 41, \"battery\": 70, \"laptop\": 127, \"15\": 365, \"retail\": 78, \"price\": 1020, \"almost\": 559, \"100\": 303, \"things\": 1081, \"make\": 1468, \"right\": 809, \"decided\": 386, \"companies\": 483, \"including\": 148, \"e\": 579, \"bay\": 24, \"main\": 101, \"place\": 811, \"web\": 138, \"buy\": 1792, \"dethey\": 1, \"include\": 61, \"tracking\": 550, \"book\": 454, \"exact\": 124, \"words\": 105, \"were\": 2184, \"checked\": 298, \"dimensions\": 3, \"item\": 4302, \"form\": 142, \"bigger\": 56, \"protected\": 17, \"package\": 2060, \"envelope\": 42, \"unfortunately\": 216, \"means\": 229, \"untraceable\": 2, \"method\": 125, \"story\": 166, \"goes\": 251, \"1\": 1239, \"dint\": 4, \"2\": 2654, \"study\": 9, \"plan\": 75, \"destroyed\": 52, \"waiting\": 696, \"honestly\": 160, \"comto\": 1, \"whom\": 38, \"concernsince\": 1, \"june\": 130, \"8\": 445, \"2023\": 142, \"receiving\": 226, \"comthe\": 2, \"senders\": 6, \"unknown\": 53, \"meto\": 1, \"knowledge\": 72, \"caamazon\": 1, \"ca\": 54, \"potentially\": 17, \"share\": 110, \"client\": 48, \"databaseinitially\": 1, \"volume\": 32, \"scared\": 12, \"contacted\": 1011, \"rcmp\": 3, \"canadian\": 9, \"police\": 362, \"iti\": 4, \"submitted\": 70, \"few\": 922, \"unopened\": 11, \"evidencethe\": 1, \"returned\": 884, \"while\": 567, \"muchthey\": 1, \"harassment\": 16, \"open\": 363, \"dispose\": 18, \"themafter\": 1, \"opened\": 254, \"return\": 2310, \"slip\": 24, \"inside\": 135, \"turns\": 74, \"comhere\": 1, \"numbersxxxxxyou\": 1, \"investigating\": 36, \"these\": 1084, \"ordersif\": 1, \"notify\": 36, \"call\": 1869, \"xxxx\": 11, \"quoting\": 6, \"verify\": 146, \"veracity\": 1, \"ask\": 657, \"neededi\": 1, \"certainly\": 76, \"packagesi\": 1, \"called\": 1540, \"already\": 560, \"told\": 2682, \"glitch\": 28, \"fixed\": 116, \"second\": 472, \"leo\": 2, \"explained\": 228, \"problemjeff\": 1, \"later\": 1010, \"tried\": 1078, \"gaslight\": 5, \"ordersthe\": 1, \"fourth\": 30, \"supplier\": 113, \"using\": 997, \"address\": 1191, \"peddle\": 2, \"wares\": 6, \"addressthis\": 1, \"seems\": 455, \"plausible\": 2, \"explanation\": 162, \"reached\": 111, \"whose\": 33, \"ph\": 7, \"internet\": 119, \"search\": 180, \"confirmthey\": 1, \"allegedly\": 14, \"7\": 583, \"provide\": 414, \"meanwhile\": 33, \"average\": 47, \"4\": 1135, \"refusing\": 108, \"canamazon\": 1, \"cancel\": 929, \"fraudulent\": 151, \"password\": 193, \"strongly\": 26, \"advise\": 74, \"people\": 1693, \"security\": 225, \"create\": 75, \"world\": 342, \"problemsi\": 1, \"anxiety\": 18, \"stress\": 76, \"hours\": 958, \"avail\": 38, \"knows\": 126, \"financial\": 45, \"damage\": 129, \"future\": 224, \"might\": 260, \"lose\": 147, \"weight\": 43, \"cause\": 157, \"eat\": 30, \"loli\": 1, \"presently\": 5, \"fighting\": 35, \"ups\": 599, \"customs\": 43, \"duty\": 17, \"bills\": 30, \"sending\": 269, \"b\": 132, \"cod\": 4, \"abandoned\": 10, \"door\": 982, \"knockingalso\": 1, \"letting\": 68, \"wait\": 1159, \"resolution\": 150, \"afraid\": 22, \"written\": 99, \"answer\": 461, \"failed\": 290, \"respond\": 171, \"contact\": 1354, \"request\": 335, \"intact\": 13, \"try\": 776, \"critique\": 4, \"website\": 760, \"apparently\": 261, \"need\": 1500, \"realize\": 73, \"whole\": 384, \"lot\": 753, \"vendors\": 113, \"personally\": 68, \"i'm\": 1609, \"done\": 725, \"makes\": 309, \"convenient\": 145, \"affordable\": 30, \"huge\": 209, \"selection\": 135, \"lowest\": 36, \"anywhere\": 190, \"incredible\": 35, \"highly\": 192, \"recommend\": 372, \"join\": 56, \"incompetent\": 159, \"hire\": 96, \"deliver\": 1183, \"sure\": 636, \"drive\": 197, \"arrival\": 68, \"incorrect\": 116, \"carrier\": 217, \"facility\": 111, \"then\": 3557, \"morning\": 257, \"watched\": 37, \"listened\": 23, \"driver\": 1060, \"abuse\": 26, \"neighbor\": 46, \"his\": 515, \"car\": 157, \"parking\": 25, \"cursed\": 2, \"flipped\": 4, \"him\": 424, \"off\": 1381, \"guest\": 11, \"our\": 1137, \"neighborhood\": 30, \"needs\": 328, \"f\": 150, \"military\": 7, \"treated\": 133, \"purchased\": 810, \"appliances\": 14, \"6702\": 1, \"came\": 617, \"lies\": 199, \"deciet\": 1, \"stupid\": 211, \"generic\": 60, \"emails\": 406, \"lip\": 10, \"survice\": 1, \"refunded\": 568, \"during\": 286, \"night\": 201, \"approval\": 15, \"caused\": 113, \"harm\": 12, \"inconvenience\": 153, \"imagined\": 5, \"consistently\": 65, \"use\": 2027, \"drivers\": 821, \"claim\": 367, \"resident\": 183, \"occasions\": 127, \"yet\": 735, \"parcel\": 837, \"nowhere\": 100, \"quota\": 7, \"parcels\": 361, \"tick\": 11, \"whilst\": 65, \"either\": 506, \"keeping\": 72, \"leaving\": 202, \"unsafe\": 15, \"locations\": 28, \"shocking\": 135, \"2013\": 6, \"deliveries\": 679, \"definitely\": 222, \"give\": 1696, \"original\": 241, \"soaked\": 9, \"activa\": 1, \"clorox\": 1, \"product\": 2275, \"resent\": 13, \"expired\": 53, \"toothpaste\": 2, \"twice\": 459, \"charge\": 672, \"charged\": 697, \"transfered\": 7, \"synchrony\": 12, \"phishing\": 3, \"past\": 514, \"wasnt\": 36, \"aware\": 150, \"turned\": 217, \"bureau\": 17, \"faith\": 32, \"canceling\": 85, \"tell\": 860, \"6\": 580, \"000\": 74, \"dont\": 463, \"wife\": 114, \"self\": 80, \"50\": 276, \"say\": 1514, \"outstanding\": 47, \"full\": 498, \"ways\": 87, \"polite\": 87, \"best\": 857, \"online\": 1055, \"its\": 1284, \"user\": 111, \"friendly\": 117, \"love\": 849, \"anytime\": 34, \"waste\": 411, \"quoted\": 15, \"rather\": 267, \"sender\": 36, \"instead\": 633, \"provides\": 40, \"quality\": 625, \"anyone\": 484, \"immediately\": 359, \"begin\": 49, \"resolve\": 327, \"regret\": 33, \"agree\": 78, \"posters\": 2, \"longer\": 697, \"'next\": 2, \"delivery'\": 5, \"promised\": 492, \"fact\": 354, \"rip\": 104, \"becaue\": 2, \"effect\": 22, \"wste\": 1, \"offers\": 126, \"benefits\": 78, \"music\": 312, \"theres\": 31, \"rotten\": 18, \"force\": 61, \"subscribing\": 10, \"millions\": 64, \"songs\": 16, \"library\": 38, \"cheaper\": 268, \"better\": 834, \"spotify\": 8, \"altogether\": 26, \"reduced\": 18, \"continually\": 39, \"useless\": 431, \"song\": 12, \"gets\": 278, \"'heres\": 1, \"station\": 32, \"find\": 1456, \"lucky\": 78, \"lookng\": 1, \"'\": 150, \"generally\": 88, \"thats\": 78, \"linking\": 2, \"echo\": 65, \"difficult\": 220, \"poor\": 603, \"videos\": 53, \"old\": 378, \"movies\": 153, \"far\": 441, \"available\": 346, \"netfilx\": 1, \"superior\": 22, \"subcription\": 2, \"competitor\": 24, \"finally\": 519, \"units\": 11, \"'age'\": 1, \"become\": 317, \"deaf\": 14, \"yes\": 265, \"four\": 173, \"different\": 937, \"continents\": 2, \"suffer\": 27, \"deafness\": 1, \"problem\": 1494, \"inbuilt\": 1, \"planned\": 24, \"designed\": 42, \"version\": 40, \"dirty\": 35, \"practice\": 69, \"wouldnt\": 23, \"ever\": 1324, \"nor\": 163, \"subscribe\": 104, \"tyhose\": 1, \"advised\": 158, \"others\": 258, \"conclude\": 6, \"value\": 218, \"ve\": 719, \"july\": 158, \"5th\": 52, \"still\": 2078, \"ago\": 600, \"s\": 2260, \"simple\": 271, \"1oz\": 1, \"scrub\": 6, \"d\": 150, \"think\": 969, \"wouldn\": 98, \"t\": 3580, \"eons\": 1, \"ship\": 423, \"third\": 505, \"party\": 572, \"seller\": 1391, \"did\": 2130, \"kept\": 390, \"calling\": 258, \"parroting\": 1, \"estimated\": 73, \"date\": 836, \"18th\": 30, \"today\": 1162, \"last\": 1270, \"fulfilled\": 78, \"thursday\": 98, \"20th\": 25, \"richmond\": 1, \"bc\": 43, \"nearby\": 18, \"ontario\": 7, \"m\": 920, \"floored\": 2, \"much\": 1068, \"compensate\": 41, \"10\": 914, \"point\": 506, \"week\": 927, \"small\": 358, \"apology\": 63, \"repeating\": 56, \"dates\": 160, \"guaranteed\": 195, \"couldn\": 189, \"explain\": 236, \"freaking\": 33, \"unbelievable\": 69, \"forever\": 94, \"fulfill\": 41, \"each\": 390, \"currently\": 73, \"living\": 96, \"hour\": 378, \"half\": 340, \"fulfillment\": 53, \"center\": 180, \"city\": 60, \"excuse\": 141, \"together\": 170, \"going\": 1413, \"really\": 1400, \"crazy\": 71, \"least\": 426, \"don\": 1046, \"etsy\": 16, \"fast\": 699, \"such\": 671, \"foreign\": 61, \"terms\": 86, \"sucks\": 158, \"ass\": 45, \"requesting\": 69, \"month\": 849, \"im\": 248, \"250\": 28, \"till\": 170, \"sick\": 131, \"aduacity\": 1, \"he's\": 37, \"transferring\": 23, \"cut\": 186, \"alex\": 3, \"supervisor\": 418, \"named\": 52, \"umesh\": 1, \"didnt\": 128, \"spend\": 372, \"ended\": 221, \"blink\": 32, \"w\": 64, \"r\": 179, \"us\": 915, \"getting\": 1043, \"stolen\": 290, \"those\": 368, \"amazon's\": 540, \"faults\": 15, \"reimburse\": 38, \"cases\": 108, \"fan\": 85, \"services\": 766, \"rang\": 113, \"doorbell\": 94, \"less\": 473, \"minute\": 109, \"home\": 626, \"says\": 669, \"handed\": 223, \"true\": 159, \"clear\": 232, \"instructions\": 373, \"ignored\": 105, \"rv\": 6, \"roof\": 19, \"fans\": 7, \"screens\": 6, \"broke\": 96, \"remove\": 128, \"clean\": 23, \"replacements\": 32, \"ignore\": 73, \"run\": 254, \"round\": 121, \"deleting\": 52, \"taking\": 391, \"set\": 335, \"sunloungers\": 1, \"rental\": 8, \"arrived\": 869, \"apologies\": 44, \"took\": 685, \"management\": 103, \"speak\": 611, \"write\": 239, \"christopher\": 1, \"knight\": 2, \"u\": 337, \"k\": 53, \"fobbed\": 16, \"writing\": 162, \"confirm\": 97, \"part\": 404, \"areas\": 30, \"philly\": 1, \"bunch\": 126, \"lazy\": 120, \"horrible\": 616, \"raining\": 16, \"throw\": 74, \"step\": 196, \"knock\": 151, \"let\": 630, \"soaking\": 9, \"wet\": 46, \"2nd\": 135, \"trucks\": 21, \"dents\": 11, \"sides\": 10, \"smashed\": 31, \"streets\": 14, \"hitting\": 12, \"vehicles\": 15, \"ignorant\": 25, \"initiative\": 4, \"motivation\": 6, \"jeff\": 208, \"bezos\": 266, \"political\": 32, \"stance\": 7, \"un\": 33, \"american\": 137, \"socialistic\": 1, \"completely\": 383, \"amazed\": 24, \"reliable\": 262, \"show\": 363, \"list\": 162, \"blocked\": 195, \"mails\": 40, \"sended\": 1, \"specialist\": 101, \"disputes\": 16, \"total\": 294, \"23\": 128, \"00\": 405, \"2018\": 51, \"valid\": 37, \"resolved\": 258, \"matter\": 350, \"reopen\": 17, \"nobody\": 170, \"questions\": 247, \"mail\": 403, \"owe\": 29, \"happening\": 135, \"upset\": 115, \"ordeal\": 14, \"hahaha\": 5, \"shoud\": 1, \"recommended\": 68, \"disgusted\": 99, \"placing\": 86, \"honest\": 225, \"reviews\": 1265, \"want\": 1656, \"lie\": 376, \"false\": 199, \"totally\": 245, \"reason\": 610, \"guy\": 225, \"harshit\": 3, \"fits\": 12, \"bill\": 76, \"phoned\": 86, \"most\": 1004, \"helpful\": 328, \"accounts\": 198, \"department\": 327, \"reported\": 118, \"label\": 288, \"dodgy\": 24, \"lots\": 147, \"making\": 418, \"ripping\": 28, \"disgrace\": 60, \"corrupt\": 35, \"front\": 399, \"ring\": 204, \"bell\": 105, \"touch\": 135, \"wont\": 147, \"detail\": 29, \"come\": 768, \"read\": 478, \"treat\": 226, \"staff\": 273, \"stronger\": 2, \"word\": 136, \"lets\": 37, \"harshit's\": 1, \"understand\": 693, \"turn\": 189, \"vpn\": 7, \"compromise\": 5, \"seeking\": 20, \"alternative\": 78, \"idea\": 205, \"supervisors\": 64, \"made\": 1137, \"promise\": 180, \"wants\": 93, \"trash\": 94, \"blame\": 93, \"tech\": 77, \"supports\": 25, \"failure\": 54, \"job\": 335, \"fired\": 22, \"replace\": 205, \"willing\": 101, \"jon\": 2, \"that's\": 441, \"slow\": 136, \"fix\": 301, \"bugs\": 7, \"9ne\": 1, \"relation\": 12, \"appalling\": 152, \"happened\": 634, \"shambles\": 28, \"massive\": 59, \"0\": 308, \"locked\": 260, \"straightened\": 9, \"latter\": 12, \"august\": 134, \"stuff\": 520, \"yea\": 8, \"20\": 449, \"nice\": 234, \"faulty\": 206, \"child\": 48, \"lexibook\": 1, \"tablet\": 85, \"arranged\": 43, \"replacement\": 499, \"notification\": 158, \"new\": 1227, \"build\": 44, \"gps\": 25, \"google\": 110, \"maps\": 10, \"left\": 936, \"case\": 495, \"didn\": 512, \"bother\": 154, \"en\": 29, \"route\": 36, \"despite\": 321, \"claims\": 115, \"stealing\": 119, \"delivering\": 285, \"myself\": 288, \"location\": 122, \"claimed\": 129, \"supposedly\": 79, \"brilliant\": 87, \"recently\": 590, \"bought\": 1131, \"16gb\": 4, \"sticks\": 17, \"corsair\": 1, \"ram\": 21, \"sadly\": 52, \"dead\": 44, \"quick\": 333, \"couldnt\": 42, \"until\": 871, \"noticed\": 189, \"damaged\": 528, \"illegally\": 13, \"debit\": 180, \"gas\": 34, \"screwed\": 88, \"agents\": 275, \"joke\": 477, \"india\": 170, \"disrespectful\": 43, \"dishonest\": 71, \"anything\": 1447, \"bank\": 860, \"reversed\": 28, \"ridiculous\": 291, \"bankrupt\": 12, \"normally\": 97, \"pretty\": 276, \"sort\": 281, \"people's\": 39, \"outside\": 348, \"cheers\": 9, \"son's\": 14, \"christmas\": 394, \"grabby\": 1, \"greedy\": 84, \"withdrew\": 3, \"99\": 356, \"authorization\": 37, \"delete\": 94, \"finish\": 37, \"advice\": 110, \"thing\": 800, \"usually\": 365, \"post\": 499, \"office\": 270, \"minutes\": 466, \"house\": 538, \"worst\": 935, \"jackery\": 1, \"160\": 11, \"sale\": 163, \"94\": 9, \"regular\": 136, \"124\": 4, \"shld\": 2, \"march\": 145, \"2021\": 99, \"cancelled\": 791, \"moron\": 12, \"thievery\": 1, \"april\": 125, \"memory\": 17, \"foam\": 10, \"mattress\": 56, \"fully\": 59, \"inflated\": 13, \"replaced\": 110, \"donate\": 13, \"initially\": 58, \"retun\": 1, \"repack\": 2, \"commercial\": 16, \"vacuum\": 40, \"machine\": 115, \"flatten\": 1, \"roll\": 16, \"note\": 140, \"packed\": 64, \"months\": 808, \"fine\": 217, \"led\": 37, \"length\": 9, \"returning\": 244, \"inflating\": 1, \"reminders\": 8, \"emailed\": 144, \"mistake\": 312, \"defective\": 225, \"saw\": 162, \"large\": 238, \"sum\": 15, \"appear\": 70, \"amount\": 396, \"wiped\": 4, \"travel\": 31, \"agent\": 385, \"severity\": 3, \"condescending\": 28, \"threatens\": 2, \"nasty\": 40, \"hung\": 224, \"flash\": 16, \"admit\": 43, \"someone\": 955, \"speed\": 66, \"sit\": 61, \"incorrectly\": 36, \"taken\": 394, \"further\": 263, \"scheduled\": 96, \"automatically\": 78, \"bounce\": 13, \"incur\": 7, \"fees\": 158, \"fee\": 261, \"transfer\": 128, \"cover\": 111, \"error\": 149, \"shifty\": 2, \"behaviour\": 41, \"application\": 33, \"bring\": 82, \"disappointed\": 442, \"quite\": 294, \"states\": 183, \"next\": 1505, \"1pmif\": 1, \"slot\": 28, \"experience\": 1323, \"fulfilling\": 9, \"obligation\": 9, \"resolving\": 62, \"except\": 149, \"edit\": 49, \"savan\": 1, \"unprofessional\": 139, \"irate\": 3, \"repeatedly\": 102, \"stop\": 486, \"yelling\": 7, \"tone\": 19, \"voice\": 74, \"uncomfortable\": 9, \"conduct\": 22, \"terminated\": 17, \"101\": 4, \"classes\": 6, \"geared\": 5, \"towards\": 56, \"respect\": 114, \"reply\": 258, \"sucky\": 1, \"90\": 82, \"percent\": 28, \"repeated\": 83, \"ones\": 145, \"pages\": 58, \"usps\": 230, \"stopped\": 206, \"tracked\": 53, \"disappear\": 22, \"reappear\": 2, \"frickin\": 1, \"mess\": 101, \"hate\": 176, \"program\": 61, \"sources\": 14, \"resorting\": 5, \"woke\": 23, \"entered\": 49, \"saved\": 78, \"browser\": 9, \"invalid\": 31, \"changed\": 372, \"reset\": 57, \"broken\": 327, \"webpage\": 8, \"looking\": 394, \"we're\": 70, \"sorry\": 393, \"functioning\": 12, \"page\": 252, \"sitego\": 2, \"com's\": 3, \"pageupon\": 1, \"researching\": 10, \"message\": 483, \"does\": 768, \"acknowledge\": 24, \"disabled\": 116, \"happy\": 484, \"avoid\": 308, \"plague\": 20, \"scammers\": 131, \"indian\": 71, \"english\": 375, \"paste\": 38, \"standard\": 127, \"messages\": 110, \"hell\": 152, \"hole\": 41, \"rating\": 145, \"lower\": 81, \"concerned\": 68, \"alexa\": 110, \"biased\": 14, \"concern\": 79, \"research\": 46, \"rely\": 52, \"devices\": 79, \"truth\": 80, \"add\": 196, \"chinese\": 139, \"follow\": 279, \"neither\": 94, \"metric\": 3, \"measuring\": 1, \"systems\": 40, \"indicated\": 49, \"warning\": 91, \"absolutely\": 702, \"disgraceful\": 49, \"scrubs\": 1, \"hospital\": 24, \"firstly\": 25, \"yesterday\": 249, \"deeply\": 24, \"angered\": 1, \"lack\": 168, \"structure\": 7, \"pride\": 19, \"themselves\": 196, \"uniforms\": 2, \"amazons\": 139, \"reading\": 146, \"title\": 47, \"possibly\": 64, \"imagine\": 68, \"doors\": 50, \"couple\": 319, \"impressed\": 95, \"thanks\": 262, \"banning\": 12, \"books\": 485, \"nazis\": 5, \"recent\": 218, \"victim\": 17, \"harry\": 3, \"became\": 97, \"salley\": 1, \"ryan\": 4, \"anderson\": 2, \"fool\": 29, \"thinks\": 33, \"fed\": 108, \"searches\": 7, \"electronics\": 63, \"net\": 16, \"results\": 86, \"annoying\": 83, \"promotions\": 9, \"wonderful\": 71, \"unimportant\": 2, \"important\": 115, \"farm\": 8, \"thankfully\": 27, \"goat\": 2, \"eye\": 24, \"recovering\": 6, \"tube\": 11, \"terramycin\": 1, \"counter\": 19, \"farmers\": 1, \"won\": 271, \"choice\": 176, \"antibiotics\": 3, \"rx\": 1, \"stressful\": 38, \"animals\": 15, \"proper\": 94, \"vet\": 16, \"unavailable\": 27, \"worry\": 70, \"limited\": 67, \"gravel\": 6, \"driveway\": 77, \"red\": 47, \"barn\": 2, \"marker\": 3, \"y\": 39, \"re\": 511, \"heck\": 27, \"missed\": 77, \"especially\": 294, \"discounts\": 38, \"compare\": 46, \"stores\": 197, \"malls\": 5, \"thank\": 371, \"73\": 8, \"million\": 47, \"voted\": 3, \"president\": 10, \"trump\": 16, \"along\": 129, \"destroying\": 18, \"country\": 183, \"bias\": 5, \"repubican\": 1, \"shut\": 84, \"playing\": 42, \"politics\": 16, \"28\": 57, \"03\": 19, \"hacked\": 125, \"84\": 7, \"75\": 51, \"ordering\": 575, \"gift\": 1157, \"cards\": 362, \"admitted\": 27, \"fraud\": 357, \"credited\": 76, \"chased\": 20, \"credits\": 43, \"shown\": 61, \"natwest\": 1, \"queue\": 10, \"jump\": 42, \"breach\": 28, \"fraudsters\": 6, \"washing\": 28, \"hands\": 79, \"28th\": 45, \"couriers\": 79, \"retraining\": 3, \"course\": 237, \"cant\": 281, \"outta\": 10, \"van's\": 2, \"experienced\": 140, \"defending\": 1, \"single\": 208, \"quary\": 1, \"baritone\": 5, \"ukulele\": 7, \"warped\": 3, \"neck\": 13, \"executive\": 50, \"relations\": 22, \"group\": 32, \"regards\": 60, \"commercially\": 2, \"licensed\": 2, \"contracted\": 9, \"royalties\": 5, \"perpetuity\": 1, \"upper\": 9, \"tier\": 9, \"insulting\": 19, \"following\": 231, \"replies\": 43, \"instrument\": 2, \"responsible\": 103, \"ironic\": 8, \"digital\": 107, \"partners\": 27, \"selling\": 329, \"treats\": 42, \"songwriters\": 1, \"composers\": 1, \"dealing\": 182, \"terrible\": 594, \"exchange\": 85, \"attending\": 4, \"excitedly\": 1, \"himalaya\": 1, \"baby\": 50, \"massage\": 10, \"oil\": 46, \"tuesday\": 132, \"intimations\": 1, \"involved\": 69, \"rejected\": 75, \"reject\": 28, \"apologize\": 39, \"reinitialize\": 1, \"24\": 344, \"48\": 178, \"hrs\": 74, \"mint\": 4, \"abdullah\": 2, \"gotten\": 207, \"oh\": 190, \"mention\": 100, \"within\": 667, \"mints\": 2, \"boy\": 51, \"face\": 99, \"mask\": 12, \"doesn't\": 529, \"maintain\": 15, \"trust\": 433, \"necessary\": 59, \"tons\": 30, \"merchandise\": 110, \"duplicate\": 15, \"receipt\": 133, \"validate\": 8, \"watch\": 321, \"running\": 141, \"warranty\": 129, \"period\": 139, \"helping\": 106, \"postage\": 183, \"ditching\": 1, \"typing\": 15, \"disable\": 10, \"authorized\": 27, \"activity\": 153, \"legitimate\": 28, \"doubt\": 77, \"operators\": 16, \"corporations\": 13, \"maximize\": 5, \"profits\": 59, \"homeless\": 8, \"families\": 14, \"jobs\": 51, \"healthcare\": 2, \"evil\": 26, \"exist\": 88, \"hair\": 29, \"supposed\": 455, \"wednesday\": 88, \"tells\": 170, \"distribution\": 36, \"pick\": 305, \"45\": 96, \"min\": 58, \"serious\": 79, \"doesn\": 218, \"asks\": 30, \"highest\": 28, \"wow\": 68, \"blows\": 8, \"mind\": 163, \"professional\": 95, \"senior\": 28, \"disabilities\": 5, \"disappointing\": 115, \"expect\": 267, \"spoke\": 403, \"east\": 12, \"unacceptable\": 134, \"150\": 64, \"200\": 133, \"monthly\": 152, \"plus\": 236, \"subscriptions\": 70, \"newest\": 4, \"taxi\": 4, \"they're\": 253, \"outsourced\": 57, \"closing\": 109, \"terrified\": 1, \"youtube\": 24, \"trained\": 49, \"goal\": 10, \"bet\": 22, \"i'd\": 195, \"ashamed\": 39, \"hit\": 114, \"miss\": 80, \"'in\": 4, \"stock'\": 3, \"stock\": 367, \"slipping\": 8, \"custom\": 43, \"sign\": 240, \"gate\": 91, \"please\": 557, \"added\": 124, \"hand\": 176, \"porch\": 137, \"pirates\": 12, \"inviting\": 2, \"steal\": 150, \"sono\": 7, \"mi\": 19, \"contatta\": 1, \"il\": 22, \"vendermi\": 1, \"azioni\": 1, \"cose\": 1, \"del\": 14, \"genere\": 1, \"io\": 3, \"cortesemente\": 1, \"sto\": 1, \"sentire\": 1, \"mentre\": 1, \"intervengo\": 1, \"con\": 56, \"calma\": 1, \"l\": 165, \"operatore\": 2, \"dice\": 9, \"arroganza\": 1, \"perch\": 1, \"interrompi\": 1, \"ho\": 13, \"finito\": 1, \"mandato\": 1, \"quel\": 1, \"paese\": 1, \"subito\": 2, \"uber\": 10, \"eats\": 4, \"beaten\": 7, \"fiesta\": 1, \"dash\": 15, \"board\": 19, \"bothered\": 125, \"image\": 36, \"prefer\": 69, \"dispatch\": 40, \"confirmed\": 144, \"takes\": 322, \"arriving\": 105, \"searching\": 52, \"ignoring\": 45, \"little\": 390, \"prepaid\": 29, \"totaling\": 12, \"hundred\": 40, \"dollars\": 280, \"charges\": 298, \"appeared\": 36, \"three\": 493, \"separate\": 95, \"weekend\": 55, \"notified\": 87, \"revise\": 3, \"showed\": 248, \"amounts\": 45, \"deducted\": 37, \"balance\": 193, \"informed\": 215, \"overdrawn\": 8, \"sufficient\": 11, \"basically\": 270, \"liar\": 45, \"reps\": 212, \"wasn't\": 347, \"charging\": 187, \"instruction\": 28, \"promptly\": 83, \"against\": 221, \"generated\": 26, \"overdraft\": 18, \"automated\": 146, \"alternate\": 10, \"attempted\": 215, \"system\": 524, \"errors\": 41, \"billed\": 40, \"assured\": 161, \"gave\": 545, \"accoutn\": 1, \"warned\": 37, \"real\": 283, \"unhappy\": 49, \"seemed\": 91, \"secured\": 12, \"besides\": 27, \"cameras\": 72, \"son\": 141, \"checking\": 106, \"neighbors\": 61, \"knowing\": 83, \"reordered\": 40, \"transit\": 133, \"wrong\": 1328, \"stone\": 5, \"husband's\": 6, \"grave\": 2, \"particular\": 52, \"heavy\": 97, \"boxes\": 116, \"audible\": 53, \"manage\": 62, \"subscription\": 334, \"loggin\": 2, \"lier\": 5, \"buyer\": 193, \"ppor\": 1, \"costs\": 164, \"importantly\": 8, \"entire\": 128, \"suspended\": 67, \"postivies\": 1, \"feedback\": 222, \"sell\": 404, \"star\": 440, \"requirements\": 26, \"notifications\": 41, \"keeps\": 143, \"giving\": 317, \"stellar\": 11, \"assistance\": 80, \"frustrating\": 221, \"peed\": 1, \"evidence\": 106, \"30\": 532, \"06\": 16, \"18\": 141, \"40\": 160, \"went\": 753, \"chance\": 126, \"complain\": 246, \"around\": 630, \"honor\": 94, \"working\": 382, \"posting\": 48, \"picture\": 169, \"banck\": 1, \"fight\": 36, \"starting\": 91, \"showing\": 211, \"kind\": 232, \"offering\": 79, \"keeo\": 1, \"mouth\": 17, \"insult\": 40, \"reporting\": 47, \"bit\": 213, \"everybody\": 32, \"306\": 3, \"4679330\": 1, \"6112330\": 1, \"line\": 323, \"uncovered\": 4, \"z\": 160, \"guarantee\": 209, \"personal\": 174, \"xarchas\": 1, \"de\": 104, \"smaller\": 51, \"bussinesses\": 1, \"accused\": 35, \"gifts\": 94, \"check\": 560, \"facts\": 29, \"throwing\": 29, \"accusations\": 9, \"reciveve\": 1, \"text\": 141, \"pacakages\": 1, \"pickup\": 76, \"amazing\": 314, \"snap\": 17, \"stand\": 118, \"behind\": 134, \"delayed\": 350, \"colombia\": 6, \"allready\": 4, \"7th\": 48, \"considering\": 128, \"apps\": 63, \"seriously\": 191, \"mailbox\": 58, \"light\": 84, \"cleared\": 11, \"snow\": 15, \"ice\": 22, \"deliveryperson\": 1, \"chose\": 78, \"curbside\": 1, \"plain\": 52, \"likely\": 89, \"crappy\": 41, \"bosch\": 6, \"discusted\": 2, \"ref\": 13, \"204\": 7, \"5015028\": 1, \"3621123placed\": 1, \"november\": 123, \"2022\": 131, \"canceled\": 321, \"12\": 381, \"01\": 41, \"sofa\": 20, \"scratch\": 16, \"rid\": 60, \"scrap\": 3, \"install\": 35, \"sham\": 14, \"endless\": 30, \"expected\": 255, \"excuses\": 77, \"tragic\": 6, \"pigeon\": 6, \"guide\": 18, \"dog\": 105, \"scam\": 348, \"ground\": 50, \"apartment\": 129, \"block\": 125, \"enter\": 55, \"building\": 135, \"laying\": 8, \"photo\": 158, \"room\": 94, \"initial\": 41, \"blatantly\": 19, \"lied\": 193, \"processing\": 50, \"conversation\": 133, \"complained\": 119, \"both\": 464, \"comment\": 59, \"dealt\": 130, \"internally\": 10, \"complaints\": 239, \"truly\": 130, \"satisfied\": 131, \"transaction\": 131, \"thanking\": 8, \"messed\": 71, \"hated\": 12, \"taxes\": 53, \"tax\": 107, \"exceed\": 4, \"nose\": 8, \"dive\": 9, \"level\": 143, \"becoming\": 96, \"save\": 222, \"sometime\": 28, \"break\": 48, \"camel\": 5, \"foot\": 41, \"move\": 115, \"crutches\": 4, \"exceeding\": 5, \"1000\": 48, \"28pm\": 1, \"friend\": 110, \"dropped\": 121, \"food\": 249, \"downstairs\": 16, \"wasn\": 170, \"reach\": 166, \"transferred\": 155, \"logistics\": 131, \"disconnected\": 76, \"filled\": 53, \"suggestion\": 24, \"news\": 44, \"threatening\": 30, \"disturbing\": 13, \"majority\": 54, \"misleading\": 67, \"advertisement\": 26, \"missing\": 427, \"parts\": 121, \"addition\": 54, \"receive\": 1022, \"residence\": 18, \"disheartening\": 12, \"manner\": 51, \"whatever\": 149, \"wonder\": 127, \"choose\": 177, \"depot\": 65, \"lowe\": 2, \"subpar\": 10, \"improved\": 24, \"earlier\": 102, \"mine\": 159, \"among\": 26, \"booksellers\": 2, \"various\": 72, \"usage\": 12, \"rest\": 91, \"blank\": 11, \"link\": 153, \"redirects\": 2, \"guys\": 202, \"removed\": 184, \"provision\": 2, \"table\": 54, \"covid\": 150, \"safety\": 63, \"measure\": 6, \"rung\": 19, \"designated\": 20, \"'safe\": 2, \"place'\": 1, \"visible\": 15, \"road\": 137, \"occasion\": 65, \"positive\": 137, \"alright\": 14, \"sometimes\": 393, \"itand\": 2, \"expensive\": 328, \"daughter\": 101, \"isn't\": 230, \"answered\": 103, \"bs\": 95, \"regarding\": 209, \"situation\": 296, \"stuck\": 135, \"automation\": 13, \"loop\": 34, \"inception\": 6, \"professionalism\": 17, \"decide\": 89, \"refuse\": 287, \"amid\": 1, \"bully\": 13, \"fail\": 101, \"rate\": 111, \"promises\": 141, \"latest\": 87, \"example\": 125, \"sunday\": 160, \"saturday\": 163, \"traversed\": 1, \"direct\": 134, \"faster\": 98, \"ontime\": 3, \"wasted\": 169, \"deliberately\": 30, \"pas\": 2, \"extra\": 327, \"worse\": 465, \"costoumer\": 1, \"bye\": 77, \"local\": 319, \"awesome\": 104, \"'wishlist'\": 1, \"across\": 103, \"i'\": 3, \"addicted\": 12, \"prompt\": 80, \"above\": 144, \"beyond\": 191, \"ipad\": 52, \"charger\": 35, \"fake\": 313, \"counterfiet\": 2, \"doesnt\": 55, \"absolute\": 223, \"nightmare\": 161, \"dispatched\": 89, \"delay\": 154, \"provided\": 263, \"caveman\": 1, \"wherever\": 22, \"fit\": 124, \"adverse\": 4, \"consequences\": 9, \"2019\": 92, \"report\": 405, \"correct\": 303, \"remains\": 25, \"05\": 34, \"somewhere\": 180, \"outlined\": 5, \"conditions\": 70, \"noted\": 22, \"under\": 279, \"'risk\": 1, \"loss'\": 1, \"pursuant\": 3, \"contract\": 85, \"risk\": 71, \"loss\": 99, \"pass\": 87, \"members\": 141, \"largest\": 18, \"listings\": 38, \"gravitate\": 1, \"inventory\": 36, \"convenience\": 122, \"alluring\": 1, \"rethink\": 12, \"habit\": 14, \"nutshell\": 7, \"overcharged\": 10, \"115\": 2, \"enormous\": 8, \"hassle\": 155, \"human\": 191, \"frustration\": 93, \"uncaring\": 13, \"behemoth\": 6, \"probably\": 293, \"suppose\": 101, \"suspect\": 36, \"behavior\": 44, \"overcharge\": 6, \"hard\": 398, \"earned\": 59, \"compromised\": 21, \"recovery\": 13, \"although\": 216, \"busier\": 2, \"priority\": 39, \"types\": 23, \"situations\": 28, \"peoples\": 26, \"addresses\": 82, \"ex\": 28, \"crap\": 246, \"eait\": 2, \"ovet\": 1, \"pit\": 7, \"4h\": 1, \"processed\": 138, \"13th\": 27, \"realized\": 69, \"discontinued\": 8, \"wooow\": 1, \"hook\": 5, \"mouths\": 2, \"walmart\": 261, \"employees\": 256, \"gives\": 111, \"you're\": 241, \"3rd\": 319, \"carry\": 38, \"israel\": 5, \"6th\": 35, \"updates\": 69, \"option\": 525, \"bot\": 69, \"israeli\": 6, \"outrageous\": 30, \"2023order\": 1, \"114\": 19, \"9626871\": 1, \"1420268\": 1, \"carries\": 7, \"policy\": 395, \"fortunately\": 23, \"rarely\": 116, \"retailer\": 96, \"town\": 69, \"clothing\": 56, \"lowes\": 5, \"acquired\": 2, \"beginning\": 89, \"billing\": 91, \"thinking\": 141, \"avoiding\": 23, \"hassles\": 10, \"wear\": 39, \"generates\": 3, \"reasons\": 117, \"b2c\": 2, \"bar\": 32, \"buyers\": 96, \"interactive\": 3, \"facilitate\": 6, \"coordination\": 2, \"interaction\": 30, \"lead\": 53, \"hears\": 2, \"pre\": 109, \"recorded\": 53, \"schedule\": 43, \"restricted\": 18, \"between\": 237, \"8am\": 14, \"5pm\": 23, \"12m\": 1, \"fridays\": 2, \"answers\": 122, \"tight\": 11, \"communicated\": 6, \"known\": 97, \"summary\": 14, \"transport\": 17, \"chosen\": 21, \"telephone\": 71, \"recordings\": 10, \"reminder\": 10, \"referring\": 10, \"deadline\": 27, \"finishing\": 6, \"platforms\": 36, \"enjoy\": 62, \"perfect\": 142, \"tortuous\": 1, \"forces\": 12, \"remote\": 31, \"stipulated\": 4, \"commerce\": 50, \"meant\": 90, \"sorts\": 18, \"top\": 304, \"royal\": 82, \"primes\": 3, \"bin\": 82, \"assurances\": 13, \"achieve\": 11, \"update\": 295, \"ceo\": 72, \"wouldn't\": 220, \"considered\": 42, \"knew\": 151, \"ria\": 1, \"she's\": 6, \"identity\": 29, \"park\": 25, \"loose\": 67, \"numbers\": 123, \"iv\": 29, \"trusted\": 97, \"irresponsible\": 22, \"mile\": 37, \"alerted\": 12, \"complex\": 54, \"disgusting\": 250, \"video\": 307, \"boot\": 12, \"garbage\": 150, \"programming\": 7, \"included\": 104, \"halfway\": 7, \"decent\": 117, \"yourself\": 110, \"favor\": 47, \"family\": 251, \"spends\": 11, \"annually\": 17, \"pillows\": 13, \"marie\": 4, \"hastings\": 1, \"tolsma\": 1, \"deserves\": 22, \"minus\": 47, \"'your\": 4, \"dispatched'followed\": 1, \"track\": 143, \"1pmyour\": 1, \"2pm\": 12, \"8pmyour\": 1, \"definately\": 6, \"10pm\": 84, \"hi\": 46, \"tomorrow\": 239, \"recieve\": 41, \"utter\": 47, \"rubbish\": 183, \"hasn't\": 89, \"cvan\": 1, \"guarenteed\": 5, \"hides\": 8, \"allow\": 277, \"x\": 64, \"overnight\": 54, \"lately\": 180, \"timeframe\": 26, \"leaves\": 54, \"communicate\": 61, \"pester\": 2, \"fill\": 61, \"technology\": 17, \"exception\": 21, \"limb\": 1, \"amputee\": 1, \"communication\": 125, \"110\": 10, \"finished\": 28, \"theee\": 1, \"santa\": 16, \"skee\": 4, \"ball\": 30, \"grandkids\": 3, \"excited\": 15, \"dec\": 79, \"21\": 100, \"pm\": 183, \"picked\": 150, \"ceva\": 6, \"8th\": 43, \"employee\": 96, \"enjoying\": 11, \"africa\": 16, \"freezer\": 10, \"brand\": 167, \"sad\": 113, \"filter\": 53, \"category\": 23, \"constantly\": 142, \"hoops\": 33, \"hill\": 82, \"umpteen\": 4, \"noone\": 12, \"ease\": 44, \"corrected\": 29, \"completed\": 51, \"registration\": 14, \"visa\": 81, \"required\": 100, \"additional\": 130, \"sincerely\": 21, \"accepted\": 104, \"trial\": 119, \"function\": 38, \"discharged\": 2, \"discharge\": 2, \"dad\": 29, \"size\": 175, \"matress\": 2, \"bed\": 107, \"frame\": 74, \"loyal\": 175, \"elderly\": 32, \"state\": 170, \"easier\": 93, \"inconserdste\": 1, \"courier\": 255, \"occassions\": 7, \"dpd\": 67, \"tracker\": 34, \"refunding\": 84, \"blunt\": 8, \"disservice\": 8, \"grand\": 16, \"pocket\": 89, \"advertised\": 127, \"heater\": 14, \"heat\": 10, \"cheaply\": 16, \"energy\": 33, \"crisis\": 16, \"winter\": 26, \"danger\": 5, \"electric\": 42, \"shock'\": 1, \"advising\": 18, \"current\": 79, \"buried\": 3, \"print\": 108, \"legal\": 116, \"automatic\": 37, \"cycle\": 22, \"cheats\": 10, \"robbers\": 7, \"drain\": 20, \"robotic\": 32, \"figure\": 109, \"device\": 87, \"reverse\": 28, \"9\": 322, \"deleted\": 162, \"thier\": 23, \"wallet\": 14, \"reactivated\": 8, \"kindle\": 296, \"hacking\": 14, \"early\": 139, \"80\": 65, \"justified\": 7, \"fir\": 11, \"competition\": 54, \"mostly\": 101, \"aren't\": 109, \"cheap\": 267, \"scum\": 11, \"nuff\": 2, \"openly\": 8, \"burns\": 3, \"five\": 172, \"pots\": 1, \"pot\": 8, \"obviously\": 244, \"dollhouse\": 1, \"granddaughter\": 17, \"brought\": 86, \"code\": 363, \"crying\": 16, \"development\": 6, \"17\": 98, \"buildings\": 12, \"14\": 222, \"fours\": 1, \"raise\": 74, \"camera\": 134, \"ignite\": 1, \"driver's\": 21, \"mistakes\": 101, \"incident\": 83, \"entitled\": 24, \"action\": 142, \"train\": 40, \"properly\": 133, \"script\": 66, \"competitive\": 101, \"makeup\": 16, \"perfectly\": 30, \"packaged\": 83, \"respectfully\": 5, \"carefull\": 5, \"piece\": 92, \"morons\": 37, \"cc\": 69, \"points\": 62, \"flagged\": 21, \"wasting\": 99, \"impossible\": 288, \"merchants\": 22, \"o\": 164, \"grief\": 11, \"puts\": 31, \"there's\": 236, \"screw\": 100, \"toaster\": 4, \"moment\": 83, \"luck\": 135, \"lockdown\": 13, \"ability\": 89, \"essentials\": 9, \"everyday\": 60, \"life\": 303, \"toys\": 33, \"kids\": 97, \"supporting\": 48, \"clients\": 30, \"contactless\": 1, \"gifting\": 4, \"innovative\": 6, \"pillow\": 24, \"duvet\": 2, \"shampoo\": 14, \"130\": 20, \"27\": 64, \"updated\": 104, \"insufficient\": 16, \"funds\": 113, \"looked\": 182, \"masks\": 19, \"blue\": 61, \"glasses\": 22, \"connected\": 79, \"speaking\": 175, \"arcellie\": 1, \"feb\": 52, \"th\": 24, \"washington\": 13, \"worked\": 102, \"unknowingly\": 3, \"box\": 799, \"resend\": 31, \"relaying\": 2, \"guided\": 4, \"forgetting\": 6, \"6x\": 3, \"knowledgable\": 2, \"offer\": 447, \"courteousness\": 1, \"dedicated\": 13, \"learn\": 76, \"integrity\": 34, \"stamp\": 10, \"excellence\": 6, \"unrecognized\": 2, \"cs\": 163, \"lol\": 94, \"fools\": 10, \"loaded\": 30, \"unintelligible\": 3, \"essence\": 6, \"range\": 92, \"finding\": 106, \"confusing\": 42, \"irritated\": 8, \"blowing\": 7, \"nonsense\": 64, \"bullying\": 8, \"degree\": 9, \"spotting\": 3, \"advertising\": 100, \"transparent\": 21, \"greed\": 42, \"stooped\": 2, \"consuming\": 17, \"whether\": 121, \"unless\": 232, \"shock\": 30, \"wild\": 11, \"color\": 70, \"let's\": 60, \"worthless\": 56, \"reassures\": 2, \"wake\": 29, \"unpleasantly\": 1, \"unfair\": 32, \"rain\": 85, \"alternatives\": 35, \"discovering\": 3, \"mini\": 22, \"11\": 204, \"carefully\": 50, \"ran\": 72, \"remotely\": 15, \"hardware\": 13, \"professionally\": 12, \"ni\": 4, \"worried\": 22, \"ur\": 31, \"inquiries\": 11, \"unapologetic\": 3, \"unhelpful\": 130, \"cpu\": 10, \"cooler\": 6, \"should've\": 7, \"thermal\": 6, \"backplate\": 2, \"applied\": 80, \"screwing\": 14, \"require\": 36, \"compensated\": 14, \"dhl\": 61, \"se\": 18, \"7135563356i\": 1, \"dhlthey\": 1, \"nine\": 23, \"haven't\": 266, \"websites\": 69, \"convinient\": 2, \"policies\": 121, \"manufacturers\": 24, \"simply\": 351, \"tooth\": 7, \"whitening\": 2, \"kit\": 34, \"euros\": 58, \"selfie\": 2, \"mirrors\": 5, \"pounds\": 81, \"atrocious\": 20, \"closed\": 419, \"fot\": 2, \"mastercard\": 22, \"owing\": 5, \"5000\": 6, \"coins\": 12, \"brick\": 39, \"wall\": 57, \"ps4\": 8, \"game\": 135, \"ps3\": 2, \"shoes\": 115, \"mens\": 3, \"woman\": 66, \"taxs\": 1, \"thye\": 2, \"protection\": 93, \"imitation\": 4, \"junk\": 92, \"beware\": 212, \"ill\": 49, \"cushion\": 10, \"covers\": 24, \"threw\": 47, \"flower\": 2, \"arrangement\": 3, \"art\": 17, \"mr\": 51, \"unpleasant\": 12, \"comments\": 72, \"super\": 149, \"passed\": 174, \"solved\": 67, \"industry\": 29, \"steven\": 6, \"franz\": 1, \"leilei\": 1, \"skills\": 31, \"specifically\": 61, \"agent's\": 4, \"overall\": 207, \"supplies\": 48, \"heavily\": 24, \"overpriced\": 44, \"execution\": 3, \"inconsistent\": 12, \"causes\": 18, \"headaches\": 14, \"virtually\": 35, \"essentially\": 26, \"treid\": 1, \"cancell\": 2, \"ddnt\": 1, \"authorize\": 13, \"tjis\": 1, \"timelove\": 1, \"wide\": 61, \"wrote\": 163, \"expedite\": 17, \"straight\": 154, \"interested\": 101, \"cachet\": 1, \"verified\": 57, \"efforts\": 19, \"resulted\": 22, \"thirty\": 8, \"appearing\": 10, \"critical\": 24, \"politician\": 4, \"franklin\": 2, \"foer\": 2, \"terse\": 2, \"posted\": 171, \"meet\": 80, \"guidelines\": 96, \"profanity\": 9, \"speech\": 47, \"sexual\": 4, \"content\": 91, \"illegal\": 63, \"private\": 53, \"surprised\": 75, \"community\": 75, \"six\": 77, \"scratching\": 5, \"head\": 69, \"extreme\": 19, \"liberal\": 8, \"changes\": 88, \"resubmitted\": 3, \"piecemeal\": 1, \"exactly\": 171, \"850\": 5, \"fruitless\": 3, \"nameless\": 2, \"faceless\": 8, \"wizard\": 2, \"curtain\": 11, \"remembered\": 5, \"author\": 42, \"feature\": 54, \"cite\": 2, \"recommendation\": 13, \"moderator\": 5, \"desperation\": 2, \"rewrites\": 1, \"guidance\": 8, \"school\": 49, \"teacher\": 3, \"pencil\": 6, \"underline\": 1, \"ploy\": 4, \"backfired\": 2, \"consider\": 68, \"ire\": 1, \"play\": 82, \"games\": 58, \"replied\": 82, \"quit\": 46, \"violates\": 3, \"therefore\": 122, \"participate\": 5, \"features\": 51, \"untrue\": 30, \"dozens\": 17, \"closely\": 9, \"countless\": 67, \"naught\": 1, \"effort\": 81, \"creating\": 26, \"actions\": 41, \"hurt\": 29, \"readers\": 10, \"wise\": 25, \"decisions\": 23, \"assessments\": 2, \"positives\": 5, \"faulted\": 4, \"sycophantic\": 1, \"toward\": 9, \"biden\": 6, \"uncritical\": 1, \"fluff\": 2, \"passable\": 2, \"reasonable\": 105, \"bounds\": 2, \"thoroughly\": 18, \"malice\": 2, \"intent\": 11, \"goodreads\": 1, \"ll\": 197, \"appreciate\": 111, \"smallest\": 6, \"helps\": 46, \"deals\": 141, \"probing\": 1, \"bbb\": 60, \"records\": 38, \"pathway\": 3, \"dispute\": 166, \"luckily\": 44, \"medias\": 2, \"recover\": 32, \"outright\": 23, \"thieves\": 91, \"central\": 16, \"extons\": 1, \"roofing\": 1, \"february\": 55, \"held\": 70, \"reserve\": 7, \"071\": 2, \"52\": 24, \"moves\": 7, \"laterst\": 1, \"initiate\": 19, \"13\": 104, \"09\": 36, \"afford\": 46, \"1071\": 1, \"joined\": 26, \"saves\": 29, \"belligerent\": 5, \"nearly\": 160, \"reccomend\": 9, \"shy\": 12, \"lauri\": 6, \"hoping\": 55, \"affiliation\": 2, \"lived\": 24, \"las\": 9, \"vegas\": 3, \"hub\": 75, \"yellow\": 9, \"unemployed\": 2, \"habitually\": 1, \"short\": 161, \"19\": 142, \"lockdowns\": 3, \"began\": 50, \"opportunity\": 37, \"berkeley\": 1, \"square\": 20, \"locker\": 94, \"owens\": 1, \"n\": 213, \"nv\": 2, \"met\": 56, \"associate\": 88, \"pleasure\": 40, \"meeting\": 17, \"ms\": 14, \"presented\": 16, \"troubleshoot\": 6, \"cordial\": 2, \"notice\": 163, \"homelessness\": 1, \"somewhat\": 25, \"shabby\": 6, \"appearance\": 5, \"kindness\": 6, \"visit\": 20, \"offered\": 323, \"cold\": 25, \"bottled\": 4, \"water\": 80, \"vegas'\": 1, \"weather\": 45, \"saving\": 49, \"55\": 16, \"agreeable\": 2, \"genuinely\": 13, \"caring\": 42, \"proud\": 13, \"represented\": 4, \"impeccable\": 10, \"continue\": 254, \"restored\": 20, \"youth\": 6, \"generation\": 16, \"changing\": 94, \"lowlives\": 2, \"intentionally\": 18, \"outcome\": 48, \"someplace\": 7, \"trustworthy\": 54, \"boycotting\": 10, \"lovely\": 20, \"inform\": 62, \"isn\": 98, \"procedure\": 52, \"streaming\": 63, \"rock\": 10, \"bottom\": 86, \"includes\": 32, \"extensive\": 16, \"description\": 86, \"japan\": 7, \"evaluating\": 1, \"tv\": 286, \"section\": 43, \"followed\": 101, \"monday\": 176, \"everytime\": 78, \"discount\": 130, \"2ns\": 1, \"destination\": 17, \"lying\": 141, \"pretending\": 10, \"mis\": 20, \"hide\": 44, \"hood\": 2, \"global\": 33, \"realises\": 1, \"italia\": 2, \"ive\": 87, \"conf\": 1, \"23rd\": 36, \"26th\": 27, \"30pm\": 31, \"tnt\": 1, \"they'd\": 41, \"asap\": 64, \"reality\": 27, \"requires\": 30, \"pro\": 44, \"attitude\": 118, \"27th\": 27, \"shipments\": 73, \"mistaking\": 1, \"cap's\": 1, \"aside\": 20, \"tbh\": 7, \"stayed\": 44, \"greater\": 8, \"petty\": 7, \"tip\": 19, \"troubles\": 21, \"usa\": 118, \"transactions\": 66, \"straightforward\": 20, \"surprising\": 9, \"minor\": 26, \"delighted\": 13, \"canada\": 48, \"etc\": 330, \"disrespect\": 16, \"trouble\": 121, \"dirt\": 16, \"marked\": 154, \"friday\": 218, \"15th\": 40, \"accumulated\": 4, \"yoga\": 4, \"pants\": 21, \"expedited\": 35, \"load\": 50, \"bull\": 31, \"choosing\": 24, \"sold\": 368, \"clueless\": 20, \"pandemic\": 91, \"explaining\": 86, \"claiming\": 79, \"stole\": 117, \"numerous\": 167, \"consistency\": 6, \"'manager'\": 4, \"power\": 97, \"solve\": 128, \"solutions\": 22, \"brill\": 2, \"bag\": 96, \"lbs\": 10, \"dumping\": 18, \"knocking\": 37, \"final\": 57, \"air\": 62, \"fryer\": 11, \"jokers\": 7, \"blood\": 22, \"sucking\": 9, \"leach\": 1, \"bleed\": 4, \"absorbent\": 2, \"weekly\": 25, \"ad\": 34, \"excessive\": 12, \"greedily\": 1, \"backs\": 27, \"compounded\": 3, \"blind\": 23, \"undercutting\": 2, \"accountable\": 34, \"policethieves\": 1, \"liars\": 58, \"cashback\": 2, \"euro\": 35, \"obtained\": 12, \"resources\": 21, \"allows\": 72, \"factually\": 4, \"reviewer\": 10, \"censors\": 6, \"genuine\": 48, \"censored\": 15, \"spite\": 12, \"android\": 17, \"ios\": 2, \"developer\": 8, \"tmsoft\": 1, \"reviewed\": 60, \"negatively\": 6, \"enables\": 4, \"unilaterally\": 5, \"providing\": 106, \"compensation\": 142, \"spams\": 1, \"requests\": 40, \"examples\": 17, \"asin\": 11, \"b081sf349n\": 1, \"da\": 13, \"filgov\": 6, \"dicembre\": 1, \"2020disappointingexpensive\": 1, \"coverage\": 6, \"powerful\": 17, \"enforces\": 1, \"armor\": 2, \"connection\": 21, \"roaming\": 2, \"pixel\": 8, \"often\": 371, \"connect\": 50, \"otherwise\": 99, \"b000qtujxs\": 1, \"2021terrible\": 1, \"serviceit\": 2, \"voltage\": 2, \"adapter\": 4, \"incompatible\": 1, \"sockets\": 1, \"homedics\": 1, \"countries\": 70, \"b08bfm71cb\": 1, \"em\": 12, \"dezembro\": 1, \"2022unreliable1\": 1, \"sporadic\": 4, \"forwarded\": 15, \"manufacturer\": 78, \"b00r5s9eq6\": 1, \"janeiro\": 1, \"2023uselessoverpriced\": 1, \"fails\": 37, \"scan\": 48, \"timer\": 7, \"skip\": 13, \"60\": 117, \"seconds\": 66, \"closes\": 13, \"violating\": 19, \"resulting\": 24, \"b075j888j7\": 1, \"junho\": 1, \"2023excellentph\": 1, \"meter\": 3, \"slightly\": 36, \"overestimate\": 1, \"readings\": 2, \"calibration\": 1, \"indicate\": 17, \"polarity\": 1, \"functionality\": 7, \"batteries\": 34, \"installed\": 26, \"b0c9wcypcg\": 1, \"outubro\": 1, \"2023good\": 1, \"juicergood\": 1, \"quiet\": 15, \"juicer\": 2, \"noisy\": 4, \"philips\": 3, \"clogged\": 1, \"washable\": 1, \"rubber\": 10, \"flap\": 3, \"filters\": 21, \"breaks\": 20, \"shirts\": 36, \"300\": 81, \"locate\": 40, \"mysteriously\": 13, \"7pm\": 12, \"kicker\": 10, \"regularly\": 63, \"causing\": 58, \"distress\": 7, \"74year\": 1, \"lady\": 126, \"scratched\": 19, \"purple\": 8, \"insist\": 27, \"sage\": 1, \"its'\": 2, \"principle\": 22, \"thief\": 45, \"plead\": 2, \"1st\": 111, \"jus\": 5, \"arsed\": 5, \"navigating\": 9, \"life's\": 2, \"whats\": 33, \"god\": 110, \"bless\": 8, \"amazon2nd\": 1, 