{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 16321, "word_counts": "{\"i\": 49787, \"registered\": 57, \"on\": 13074, \"the\": 50026, \"website\": 764, \"tried\": 1079, \"to\": 46014, \"order\": 5338, \"a\": 31276, \"laptop\": 123, \"entered\": 44, \"all\": 4771, \"details\": 364, \"but\": 8328, \"instead\": 626, \"of\": 17144, \"charging\": 184, \"me\": 10833, \"and\": 39653, \"sending\": 276, \"product\": 2255, \"they\": 21498, \"froze\": 20, \"my\": 19133, \"account\": 4245, \"demanding\": 18, \"various\": 75, \"verification\": 99, \"documents\": 68, \"sent\": 1586, \"them\": 6344, \"over\": 2263, \"said\": 2558, \"would\": 3934, \"review\": 1451, \"within\": 648, \"24\": 369, \"hours\": 957, \"in\": 12478, \"reality\": 30, \"it's\": 1898, \"been\": 4755, \"week\": 961, \"no\": 6485, \"one\": 3894, \"can\": 4074, \"help\": 1578, \"or\": 5161, \"give\": 1711, \"any\": 2466, \"truthful\": 16, \"estimate\": 26, \"when\": 5298, \"it\": 19375, \"will\": 5416, \"be\": 7537, \"resolved\": 269, \"just\": 4071, \"tell\": 883, \"'wait\": 1, \"'\": 46, \"i've\": 1439, \"never\": 3830, \"seen\": 185, \"such\": 695, \"horrible\": 631, \"marketplace\": 98, \"life\": 291, \"hope\": 351, \"those\": 373, \"who\": 2002, \"came\": 653, \"up\": 3859, \"with\": 11351, \"this\": 9416, \"can't\": 1295, \"buy\": 1753, \"food\": 258, \"store\": 489, \"receiving\": 232, \"'document\": 1, \"request'\": 1, \"that\": 14564, \"takes\": 329, \"forever\": 81, \"process\": 536, \"had\": 6176, \"multiple\": 357, \"orders\": 1167, \"turned\": 220, \"driver\": 1076, \"phone\": 1848, \"as\": 6661, \"door\": 980, \"number\": 1132, \"packaging\": 248, \"then\": 3591, \"waited\": 338, \"day\": 3482, \"for\": 17037, \"second\": 468, \"package\": 2099, \"get\": 5889, \"message\": 493, \"saying\": 1012, \"couldn't\": 482, \"deliver\": 1173, \"12\": 363, \"waiting\": 707, \"now\": 4248, \"don't\": 2442, \"even\": 3334, \"know\": 1600, \"i'm\": 1631, \"getting\": 1031, \"delivery\": 6252, \"terrible\": 600, \"use\": 2037, \"again\": 2953, \"informed\": 206, \"these\": 1111, \"reprobates\": 1, \"not\": 13166, \"was\": 13548, \"going\": 1395, \"visit\": 20, \"sick\": 124, \"relative\": 15, \"told\": 2729, \"were\": 2162, \"send\": 1116, \"otp\": 64, \"could\": 2113, \"receive\": 980, \"travelling\": 9, \"long\": 697, \"way\": 1377, \"underground\": 1, \"their\": 6026, \"reply\": 269, \"don\": 1042, \"t\": 3522, \"worry\": 67, \"we\": 2873, \"text\": 143, \"pointed\": 29, \"out\": 3548, \"texts\": 10, \"either\": 508, \"parcel\": 868, \"its\": 1322, \"so\": 6710, \"couldn\": 190, \"stop\": 467, \"want\": 1674, \"permanently\": 31, \"closed\": 393, \"whilst\": 59, \"failed\": 294, \"follow\": 263, \"settings\": 23, \"info\": 208, \"specific\": 141, \"neighbour\": 85, \"if\": 4938, \"since\": 1153, \"has\": 3910, \"deleted\": 159, \"have\": 13708, \"bought\": 1131, \"from\": 7918, \"amazon\": 25069, \"before\": 1249, \"problems\": 625, \"being\": 1630, \"very\": 2852, \"happy\": 478, \"service\": 8666, \"price\": 982, \"advertise\": 55, \"at\": 4873, \"61\": 12, \"23\": 136, \"us\": 925, \"soon\": 224, \"logged\": 59, \"two\": 1469, \"items\": 3606, \"86\": 6, \"75\": 57, \"each\": 380, \"there\": 3371, \"is\": 15678, \"contacting\": 215, \"customer\": 8672, \"spent\": 472, \"an\": 5831, \"hour\": 381, \"round\": 123, \"circles\": 76, \"disappointing\": 111, \"leave\": 657, \"negative\": 310, \"star\": 452, \"what\": 3695, \"consider\": 58, \"really\": 1359, \"poor\": 629, \"advertising\": 97, \"you\": 11516, \"reps\": 201, \"are\": 7038, \"clearly\": 396, \"home\": 646, \"hear\": 156, \"children\": 61, \"family\": 268, \"scenarios\": 4, \"background\": 36, \"people\": 1722, \"lie\": 364, \"asked\": 1253, \"quiet\": 16, \"environment\": 28, \"work\": 874, \"minimal\": 5, \"speak\": 644, \"english\": 369, \"well\": 1219, \"enough\": 465, \"love\": 860, \"half\": 323, \"shopping\": 968, \"prime\": 4559, \"membership\": 886, \"worth\": 476, \"free\": 1118, \"2\": 2658, \"shipping\": 2011, \"most\": 992, \"purchases\": 424, \"online\": 1045, \"also\": 1694, \"almost\": 555, \"anything\": 1468, \"think\": 947, \"ranging\": 9, \"toiletries\": 3, \"clothes\": 48, \"electronics\": 58, \"furniture\": 44, \"applied\": 83, \"job\": 341, \"completed\": 53, \"steps\": 68, \"including\": 151, \"confidential\": 7, \"data\": 98, \"personal\": 168, \"information\": 742, \"attended\": 3, \"'pre\": 1, \"hire\": 90, \"appointment'\": 1, \"scheduled\": 95, \"time\": 5062, \"other\": 1908, \"end\": 554, \"video\": 284, \"call\": 1896, \"someone\": 969, \"reschedule\": 14, \"due\": 708, \"language\": 92, \"barriers\": 1, \"handlers\": 2, \"difficult\": 230, \"why\": 1515, \"lot\": 754, \"interview\": 15, \"utmost\": 9, \"rudeness\": 10, \"everything\": 931, \"promptly\": 86, \"fully\": 64, \"your\": 4380, \"recruitment\": 3, \"team\": 471, \"answer\": 446, \"through\": 1461, \"understand\": 707, \"about\": 3281, \"withdraw\": 6, \"application\": 30, \"disorganised\": 1, \"hate\": 154, \"job's\": 1, \"like\": 2549, \"every\": 1179, \"problem\": 1448, \"fix\": 285, \"idea\": 201, \"poorly\": 72, \"rated\": 23, \"here\": 941, \"because\": 3080, \"provide\": 425, \"incredible\": 32, \"support\": 1131, \"interest\": 80, \"signing\": 33, \"making\": 429, \"purchase\": 1190, \"despite\": 321, \"clicking\": 23, \"button\": 65, \"sign\": 235, \"providing\": 106, \"30\": 521, \"trial\": 130, \"followed\": 84, \"instructions\": 370, \"remove\": 120, \"without\": 1077, \"success\": 40, \"took\": 711, \"page\": 242, \"where\": 1221, \"evident\": 17, \"proceed\": 29, \"cancellation\": 55, \"pitboss\": 2, \"kc\": 1, \"grill\": 6, \"combo\": 4, \"received\": 2100, \"previously\": 81, \"opened\": 253, \"damaged\": 551, \"file\": 210, \"return\": 2259, \"immediately\": 356, \"intimation\": 2, \"take\": 1498, \"into\": 852, \"center\": 172, \"nearly\": 165, \"140\": 14, \"miles\": 82, \"away\": 738, \"nasty\": 33, \"highly\": 184, \"respected\": 6, \"company\": 3190, \"sadly\": 52, \"longer\": 699, \"provides\": 44, \"quality\": 611, \"once\": 652, \"did\": 2171, \"several\": 719, \"delivered\": 3183, \"always\": 1868, \"ask\": 650, \"checked\": 306, \"neighbor's\": 12, \"homes\": 12, \"etc\": 296, \"responsibility\": 190, \"last\": 1265, \"missing\": 427, \"actually\": 692, \"says\": 643, \"handed\": 239, \"resident\": 190, \"live\": 534, \"alone\": 78, \"insisted\": 53, \"need\": 1512, \"wait\": 1127, \"another\": 1452, \"see\": 1044, \"mysteriously\": 16, \"shows\": 271, \"still\": 2133, \"coming\": 292, \"do\": 4377, \"tracking\": 555, \"inconsistent\": 18, \"times\": 1732, \"care\": 1274, \"standing\": 37, \"behind\": 146, \"products\": 1820, \"deliveries\": 647, \"jumps\": 2, \"game\": 123, \"good\": 2110, \"extremely\": 239, \"disappointed\": 460, \"provided\": 281, \"by\": 3478, \"van\": 161, \"lc21\": 2, \"xbn\": 1, \"approximately\": 20, \"1\": 1275, \"30pm\": 30, \"today\": 1176, \"suggest\": 65, \"van's\": 2, \"footage\": 17, \"how\": 1842, \"he\": 1851, \"verbally\": 13, \"assaulted\": 2, \"calling\": 254, \"fxxking\": 1, \"bxxxh\": 1, \"result\": 116, \"him\": 447, \"causing\": 56, \"obstruction\": 4, \"residential\": 6, \"street\": 192, \"move\": 106, \"spoken\": 79, \"expectation\": 18, \"treated\": 137, \"serious\": 77, \"complaint\": 436, \"low\": 189, \"bank\": 824, \"card\": 2312, \"only\": 2697, \"post\": 505, \"office\": 301, \"hasn't\": 102, \"spoke\": 440, \"services\": 750, \"short\": 151, \"patronising\": 7, \"telling\": 395, \"off\": 1371, \"re\": 483, \"add\": 187, \"put\": 1009, \"onw\": 1, \"zero\": 286, \"ordered\": 2919, \"item\": 4293, \"59\": 18, \"99\": 343, \"arrived\": 865, \"wasnt\": 42, \"suitable\": 18, \"back\": 3266, \"refunded\": 535, \"gift\": 1197, \"which\": 3007, \"didn't\": 1066, \"request\": 330, \"however\": 754, \"replacement\": 495, \"didnt\": 140, \"realy\": 7, \"question\": 253, \"spend\": 356, \"money\": 3311, \"2nd\": 136, \"returned\": 838, \"refund\": 4010, \"least\": 437, \"weeks\": 965, \"email\": 1951, \"wanted\": 566, \"after\": 3037, \"calls\": 340, \"lasting\": 5, \"they're\": 270, \"there's\": 224, \"nothing\": 1436, \"fraudulently\": 14, \"holding\": 60, \"should\": 1427, \"credit\": 1140, \"say\": 1521, \"won't\": 528, \"cand\": 1, \"theft\": 97, \"dropped\": 124, \"lower\": 82, \"than\": 1614, \"some\": 1649, \"dodgy\": 21, \"market\": 122, \"salesman\": 2, \"late\": 789, \"sorry\": 403, \"m\": 1003, \"tired\": 119, \"lying\": 139, \"absolutely\": 706, \"starting\": 81, \"pretty\": 279, \"much\": 1070, \"anywhere\": 201, \"garbage\": 154, \"comes\": 283, \"anazin\": 1, \"steal\": 158, \"b\": 143, \"s\": 2235, \"escalate\": 72, \"appropriate\": 28, \"itll\": 2, \"business\": 1165, \"days\": 2883, \"does\": 765, \"ever\": 1281, \"same\": 1863, \"complain\": 241, \"transfer\": 147, \"dept\": 36, \"until\": 883, \"doesn\": 228, \"worst\": 933, \"co\": 106, \"returns\": 515, \"hard\": 393, \"shop\": 723, \"anazon\": 7, \"crook\": 9, \"dishonest\": 70, \"shady\": 58, \"manipulating\": 3, \"harassing\": 9, \"stay\": 192, \"billionaire\": 16, \"owner\": 75, \"advantage\": 55, \"running\": 149, \"boards\": 4, \"jeep\": 6, \"ones\": 138, \"already\": 553, \"used\": 1584, \"called\": 1536, \"country\": 192, \"replaced\": 112, \"paid\": 886, \"trying\": 905, \"picked\": 150, \"keep\": 971, \"am\": 2828, \"i'll\": 259, \"cancelling\": 183, \"latest\": 78, \"debacle\": 5, \"seems\": 456, \"hell\": 150, \"hole\": 47, \"given\": 527, \"taken\": 385, \"down\": 883, \"computer\": 173, \"program\": 57, \"apparently\": 275, \"giving\": 321, \"decided\": 377, \"substandard\": 12, \"bringing\": 13, \"line\": 311, \"rest\": 85, \"detritus\": 1, \"operating\": 27, \"britain\": 5, \"becoming\": 101, \"weary\": 1, \"become\": 281, \"consuming\": 18, \"nightmare\": 139, \"offered\": 309, \"compensation\": 141, \"stolen\": 298, \"rank\": 4, \"outright\": 21, \"incompetence\": 55, \"aimoonsa\": 1, \"64gb\": 1, \"mp3\": 5, \"player\": 11, \"previous\": 139, \"months\": 806, \"proved\": 25, \"impossible\": 296, \"upload\": 34, \"music\": 306, \"refuse\": 280, \"allow\": 277, \"myself\": 289, \"place\": 820, \"site\": 845, \"rather\": 242, \"suggestive\": 3, \"dubious\": 3, \"thought\": 334, \"gone\": 520, \"downhill\": 127, \"years\": 1601, \"thing\": 773, \"representatives\": 157, \"doing\": 516, \"we're\": 67, \"gonna\": 117, \"terminate\": 7, \"hang\": 132, \"continuously\": 27, \"ripped\": 63, \"millions\": 70, \"promising\": 33, \"cant\": 280, \"perform\": 16, \"something\": 1157, \"dollars\": 292, \"absent\": 6, \"ridiculous\": 304, \"lost\": 930, \"shipped\": 745, \"joke\": 471, \"promises\": 135, \"jerk\": 6, \"200\": 130, \"dallors\": 1, \"reached\": 92, \"repeatedly\": 101, \"guy\": 219, \"i'd\": 204, \"reorder\": 111, \"anyway\": 193, \"duh\": 6, \"replace\": 194, \"try\": 751, \"method\": 119, \"requires\": 31, \"original\": 236, \"matter\": 333, \"10\": 916, \"minutes\": 471, \"investigation\": 131, \"sees\": 13, \"weight\": 49, \"stamp\": 8, \"whatnot\": 1, \"feel\": 376, \"ups\": 537, \"made\": 1124, \"mistake\": 312, \"first\": 1254, \"71\": 6, \"thinking\": 138, \"twice\": 464, \"ordering\": 587, \"gene\": 2, \"cheeky\": 6, \"straight\": 157, \"ending\": 54, \"chat\": 1066, \"write\": 242, \"read\": 457, \"word\": 135, \"machine\": 117, \"generated\": 28, \"anyone\": 494, \"9\": 339, \"row\": 49, \"emailed\": 159, \"elaborate\": 6, \"unhelpful\": 126, \"obviously\": 244, \"mail\": 389, \"many\": 1446, \"issue\": 1511, \"needed\": 503, \"photo\": 156, \"frame\": 73, \"located\": 29, \"stock\": 389, \"system\": 525, \"flatly\": 3, \"refused\": 447, \"address\": 1260, \"pick\": 286, \"reason\": 576, \"45\": 94, \"find\": 1445, \"cs\": 169, \"cut\": 176, \"appaling\": 4, \"lines\": 48, \"unable\": 248, \"identify\": 20, \"fed\": 104, \"left\": 929, \"hold\": 471, \"ended\": 215, \"contacted\": 998, \"manufacturer\": 70, \"direct\": 128, \"bit\": 208, \"advised\": 151, \"sales\": 136, \"losing\": 96, \"amazons\": 131, \"model\": 92, \"identified\": 11, \"defined\": 1, \"deals\": 137, \"brand\": 151, \"issues\": 834, \"appalled\": 26, \"woeful\": 7, \"uncontactable\": 3, \"cannot\": 821, \"communicate\": 65, \"tick\": 9, \"box\": 813, \"kind\": 244, \"case\": 515, \"wasn\": 153, \"right\": 795, \"prcks\": 1, \"haven\": 101, \"fck\": 2, \"locked\": 261, \"completing\": 6, \"form\": 139, \"contact\": 1330, \"24hrs\": 14, \"access\": 396, \"while\": 577, \"26\": 49, \"attempted\": 218, \"callback\": 8, \"available\": 361, \"found\": 587, \"american\": 136, \"transferred\": 147, \"centre\": 85, \"48hrs\": 13, \"explanation\": 157, \"supervisor\": 425, \"complaints\": 236, \"procedure\": 55, \"instructing\": 5, \"handler\": 5, \"finish\": 34, \"36\": 24, \"claimed\": 127, \"wont\": 142, \"wasting\": 91, \"go\": 1587, \"more\": 2389, \"traditional\": 4, \"stores\": 185, \"sets\": 20, \"cushions\": 4, \"set\": 325, \"5\": 1444, \"numbers\": 125, \"stupid\": 223, \"unfriendly\": 13, \"app\": 413, \"capture\": 2, \"inspite\": 2, \"putting\": 100, \"interested\": 88, \"resolving\": 58, \"concern\": 72, \"scope\": 9, \"score\": 18, \"less\": 471, \"spray\": 11, \"glue\": 9, \"unusable\": 28, \"reading\": 143, \"customers\": 1476, \"view\": 116, \"similar\": 111, \"seller\": 1380, \"pay\": 1410, \"met\": 53, \"minimum\": 60, \"eligibility\": 2, \"requirements\": 24, \"policy\": 388, \"sweep\": 1, \"dirt\": 19, \"under\": 303, \"carpet\": 19, \"expect\": 270, \"stinks\": 12, \"3\": 1773, \"complying\": 2, \"leaves\": 62, \"parcels\": 351, \"packages\": 941, \"outside\": 360, \"front\": 416, \"rain\": 85, \"ring\": 218, \"doorbell\": 99, \"drives\": 23, \"complained\": 113, \"4\": 1195, \"avail\": 41, \"a3\": 1, \"please\": 549, \"unlocked\": 26, \"porch\": 133, \"control\": 135, \"employs\": 6, \"training\": 63, \"seasoned\": 1, \"compelled\": 11, \"express\": 88, \"unwavering\": 1, \"admiration\": 2, \"rule\": 18, \"world\": 343, \"consistently\": 68, \"offers\": 116, \"competitive\": 94, \"prices\": 764, \"across\": 112, \"vast\": 29, \"array\": 6, \"ensuring\": 11, \"shoppers\": 17, \"best\": 854, \"truly\": 125, \"apart\": 76, \"unparalleled\": 7, \"staff\": 261, \"incredibly\": 54, \"responsive\": 22, \"knowledgeable\": 17, \"dedicated\": 14, \"efficiently\": 21, \"whether\": 126, \"encountered\": 47, \"questions\": 253, \"simply\": 332, \"guidance\": 8, \"amazon's\": 547, \"exceeded\": 12, \"expectations\": 39, \"above\": 138, \"beyond\": 180, \"ensure\": 58, \"satisfaction\": 102, \"commitment\": 28, \"interaction\": 30, \"felt\": 98, \"confident\": 16, \"supported\": 18, \"recommend\": 370, \"seeking\": 20, \"reliable\": 253, \"centric\": 58, \"experience\": 1329, \"annually\": 14, \"'privilege'\": 1, \"next\": 1499, \"nine\": 21, \"checkout\": 80, \"goods\": 501, \"small\": 365, \"10pm\": 100, \"20pm\": 7, \"despatched\": 17, \"dis\": 6, \"robot\": 71, \"although\": 214, \"tomorrow\": 256, \"shall\": 32, \"usual\": 76, \"delayed\": 359, \"eventually\": 175, \"arrives\": 119, \"unwieldy\": 1, \"industry\": 25, \"went\": 750, \"shxxt\": 1, \"cancel\": 931, \"deal\": 518, \"farm\": 6, \"po\": 23, \"filled\": 55, \"seem\": 350, \"operation\": 25, \"13\": 110, \"january\": 110, \"done\": 734, \"aren't\": 113, \"anymore\": 497, \"driving\": 69, \"thr\": 5, \"pickup\": 83, \"isn't\": 234, \"saving\": 50, \"stopped\": 204, \"using\": 984, \"fedex\": 98, \"make\": 1475, \"sucked\": 6, \"rv\": 4, \"exhaust\": 3, \"fit\": 129, \"cover\": 114, \"canceled\": 312, \"wrong\": 1316, \"14\": 221, \"05\": 30, \"charged\": 688, \"though\": 691, \"showing\": 206, \"effectively\": 21, \"stole\": 128, \"they've\": 155, \"trash\": 104, \"tallied\": 1, \"1000\": 62, \"figure\": 104, \"rid\": 48, \"believe\": 347, \"useless\": 417, \"wants\": 98, \"payment\": 540, \"happens\": 193, \"options\": 206, \"paypal\": 41, \"others\": 242, \"australia\": 33, \"definitely\": 230, \"avoid\": 293, \"stick\": 122, \"better\": 836, \"auction\": 5, \"buying\": 636, \"platforms\": 37, \"reviews\": 1284, \"mostly\": 112, \"bots\": 36, \"care2\": 1, \"pack\": 91, \"stuff\": 531, \"things\": 1063, \"past\": 507, \"month\": 834, \"alone3\": 1, \"honest\": 218, \"doesn't\": 523, \"removed\": 186, \"treat\": 222, \"employees\": 291, \"laughably\": 3, \"soooo\": 16, \"annoyed\": 48, \"rubbish\": 181, \"placed\": 559, \"yesterday\": 251, \"premium\": 76, \"cost\": 479, \"saturday\": 171, \"night\": 206, \"got\": 2391, \"between\": 226, \"8pm\": 55, \"sooo\": 13, \"angry\": 75, \"daft\": 1, \"bot\": 74, \"young\": 31, \"entrepreneur\": 1, \"come\": 771, \"efficient\": 99, \"solution\": 166, \"looks\": 115, \"dragons\": 1, \"den\": 5, \"printer\": 82, \"cartridges\": 15, \"potentially\": 18, \"urrgggghhhh\": 1, \"7days\": 6, \"wasn't\": 360, \"cheap\": 251, \"16inch\": 1, \"mine\": 156, \"18\": 125, \"inch\": 21, \"monster\": 11, \"detail\": 25, \"expensive\": 320, \"situation\": 315, \"hung\": 242, \"conversation\": 132, \"happened\": 618, \"7\": 601, \"16th\": 26, \"july\": 148, \"person\": 841, \"handling\": 62, \"bothered\": 120, \"bell\": 104, \"notification\": 160, \"letting\": 67, \"wouldn't\": 233, \"look\": 506, \"fast\": 694, \"experienced\": 151, \"coordination\": 2, \"communication\": 119, \"severely\": 22, \"lacking\": 28, \"designated\": 21, \"schedule\": 47, \"during\": 282, \"present\": 168, \"worse\": 459, \"threaten\": 17, \"strongly\": 29, \"advise\": 64, \"against\": 215, \"leaving\": 215, \"unattended\": 28, \"creates\": 12, \"unnecessary\": 18, \"risk\": 64, \"continue\": 247, \"apologies\": 46, \"happen\": 300, \"yet\": 761, \"persist\": 7, \"often\": 347, \"match\": 67, \"update\": 295, \"inquiries\": 10, \"member\": 719, \"feels\": 47, \"priority\": 38, \"members\": 137, \"overall\": 196, \"frustrated\": 131, \"knock\": 139, \"noticed\": 202, \"later\": 997, \"pavement\": 20, \"property\": 96, \"luckily\": 53, \"custumer\": 4, \"uk\": 404, \"dad\": 22, \"wrongly\": 21, \"adress\": 20, \"seconds\": 66, \"future\": 224, \"lies\": 202, \"thier\": 25, \"couriers\": 76, \"garden\": 79, \"utter\": 52, \"criminal\": 45, \"seal\": 24, \"plush\": 1, \"viral\": 3, \"internet\": 119, \"both\": 468, \"yikes\": 2, \"6\": 543, \"bottles\": 41, \"vitamins\": 13, \"unopened\": 15, \"bag\": 99, \"sealed\": 37, \"bottle\": 45, \"inside\": 156, \"40\": 164, \"chatting\": 44, \"agent\": 417, \"may\": 549, \"crazy\": 67, \"foreign\": 70, \"name\": 443, \"yes\": 240, \"excuse\": 142, \"abysmal\": 30, \"behavior\": 48, \"representative\": 300, \"connected\": 80, \"she\": 1172, \"asking\": 346, \"spanish\": 15, \"speaking\": 177, \"instructed\": 34, \"assume\": 49, \"foreigners\": 13, \"latinos\": 1, \"none\": 189, \"her\": 527, \"own\": 503, \"biases\": 1, \"episode\": 9, \"reflects\": 8, \"terribly\": 18, \"circular\": 5, \"frustrating\": 226, \"completely\": 389, \"ringing\": 34, \"directly\": 238, \"log\": 172, \"intentionally\": 21, \"maliciously\": 2, \"obtuse\": 1, \"hacked\": 121, \"six\": 66, \"cancelled\": 811, \"saw\": 171, \"dire\": 5, \"onlookers\": 1, \"warned\": 40, \"3rd\": 307, \"party\": 543, \"sellers\": 779, \"additional\": 125, \"courier\": 273, \"chose\": 85, \"option\": 500, \"open\": 353, \"mentioned\": 65, \"disgraceful\": 49, \"typically\": 20, \"share\": 108, \"recent\": 217, \"deeply\": 21, \"deserves\": 24, \"addressed\": 39, \"hvac\": 1, \"rely\": 58, \"heavily\": 23, \"timely\": 73, \"16\": 100, \"duct\": 1, \"crucial\": 8, \"our\": 1175, \"ongoing\": 25, \"projects\": 6, \"guaranteed\": 190, \"date\": 824, \"meet\": 88, \"unsuccessful\": 10, \"attempts\": 90, \"reach\": 160, \"accessible\": 16, \"forced\": 75, \"third\": 493, \"assured\": 159, \"dispatched\": 97, \"resolve\": 317, \"platform\": 196, \"managed\": 83, \"issued\": 156, \"real\": 270, \"remains\": 22, \"unresolved\": 7, \"material\": 35, \"discovered\": 64, \"increased\": 47, \"150\": 71, \"unjustifiable\": 1, \"increase\": 45, \"circumstances\": 25, \"explained\": 218, \"emphasizing\": 1, \"quoted\": 15, \"unexplained\": 8, \"hike\": 7, \"summary\": 13, \"misleading\": 70, \"pricing\": 94, \"unreliable\": 73, \"lack\": 174, \"caused\": 126, \"significant\": 33, \"delays\": 77, \"relationship\": 34, \"honoring\": 13, \"prompt\": 77, \"sincerely\": 24, \"alex\": 5, \"garcia\": 2, \"attic\": 1, \"crawl\": 2, \"inc\": 7, \"ve\": 675, \"delivers\": 69, \"great\": 1589, \"user\": 123, \"friendly\": 121, \"easy\": 602, \"quickly\": 289, \"books\": 496, \"variety\": 91, \"impressive\": 19, \"helpful\": 340, \"decisions\": 25, \"rare\": 52, \"instance\": 34, \"smooth\": 29, \"hassle\": 163, \"convenience\": 116, \"value\": 212, \"code\": 366, \"funds\": 109, \"balance\": 205, \"quick\": 338, \"innocently\": 1, \"apply\": 60, \"remaining\": 30, \"beginning\": 102, \"unprofessional\": 131, \"cash\": 56, \"added\": 122, \"india\": 156, \"compared\": 63, \"else\": 663, \"agents\": 271, \"bloody\": 37, \"class\": 84, \"idiat\": 2, \"waste\": 404, \"ur\": 35, \"understanding\": 90, \"selling\": 314, \"duplicate\": 15, \"dont\": 468, \"offer\": 450, \"refunds\": 281, \"purchased\": 799, \"table\": 47, \"fountain\": 7, \"themand\": 2, \"defective\": 217, \"agreed\": 102, \"unit\": 53, \"expected\": 256, \"status\": 181, \"rascals\": 1, \"complete\": 242, \"helpwith\": 1, \"court\": 65, \"cheating\": 41, \"fraud\": 336, \"moral\": 19, \"story\": 165, \"repeat\": 104, \"showroom\": 1, \"u\": 362, \"touch\": 157, \"decide\": 90, \"face\": 97, \"e\": 625, \"commerce\": 55, \"horrendous\": 36, \"fresh\": 62, \"expired\": 50, \"unless\": 228, \"pictures\": 128, \"delivering\": 280, \"following\": 237, \"walmart\": 262, \"together\": 154, \"september\": 76, \"4th\": 59, \"2024\": 91, \"finding\": 101, \"rigged\": 5, \"alexa\": 102, \"donald\": 3, \"trump\": 15, \"comment\": 56, \"politics\": 13, \"kamala\": 2, \"harris\": 2, \"whole\": 367, \"bio\": 2, \"disgusting\": 239, \"influence\": 8, \"probably\": 280, \"damn\": 84, \"hopefully\": 46, \"august\": 142, \"30th\": 21, \"elderly\": 34, \"nurses\": 2, \"daily\": 54, \"empty\": 131, \"supervisors\": 77, \"profile\": 32, \"specifically\": 62, \"730\": 1, \"900\": 15, \"pm\": 200, \"612\": 1, \"hello\": 85, \"ps\": 11, \"target\": 58, \"ebay\": 451, \"quicker\": 63, \"carry\": 36, \"outdoor\": 21, \"water\": 77, \"timers\": 1, \"yard\": 41, \"cheaper\": 243, \"brands\": 26, \"plants\": 10, \"manuals\": 3, \"maximum\": 14, \"temperature\": 4, \"110\": 6, \"degrees\": 4, \"fahrenheit\": 1, \"discontinue\": 8, \"regions\": 7, \"higher\": 148, \"temperatures\": 5, \"stated\": 342, \"huge\": 220, \"plastics\": 2, \"sensitive\": 35, \"degrade\": 2, \"working\": 370, \"retailers\": 87, \"basic\": 61, \"factor\": 14, \"choosing\": 25, \"sell\": 371, \"consumers\": 81, \"phoenix\": 5, \"arizona\": 7, \"64\": 5, \"lawnmowers\": 1, \"equipment\": 43, \"hoses\": 3, \"lawn\": 28, \"modified\": 4, \"withstand\": 1, \"fail\": 96, \"wear\": 32, \"sooner\": 43, \"geologist\": 1, \"cpu\": 10, \"cooler\": 7, \"themselves\": 201, \"should've\": 5, \"gotten\": 204, \"fan\": 75, \"itself\": 169, \"thermal\": 8, \"paste\": 41, \"backplate\": 2, \"suspicious\": 109, \"realized\": 64, \"maybe\": 310, \"supposed\": 469, \"screwing\": 17, \"screw\": 91, \"new\": 1212, \"require\": 38, \"compensated\": 14, \"writing\": 160, \"part\": 416, \"check\": 534, \"dhl\": 55, \"se\": 18, \"7135563356i\": 1, \"receipt\": 131, \"returning\": 226, \"dhlthey\": 1, \"haven't\": 265, \"benefit\": 53, \"doubt\": 86, \"websites\": 75, \"convinient\": 2, \"policies\": 118, \"manufacturers\": 25, \"too\": 1036, \"parts\": 134, \"requiring\": 19, \"ship\": 416, \"fire\": 143, \"tablet\": 88, \"repaired\": 15, \"warranty\": 142, \"100\": 314, \"ain\": 10, \"drivers\": 801, \"bother\": 160, \"knocking\": 41, \"you're\": 217, \"500\": 77, \"drive\": 176, \"busy\": 68, \"road\": 124, \"fulfillment\": 50, \"facility\": 116, \"sense\": 129, \"thieves\": 99, \"fixing\": 37, \"knowing\": 85, \"dbk4\": 1, \"show\": 371, \"upset\": 117, \"honestly\": 166, \"tba315683138460\": 1, \"regard\": 21, \"faulty\": 199, \"absolute\": 227, \"helping\": 109, \"backpack\": 5, \"started\": 444, \"breaking\": 26, \"grant\": 8, \"that's\": 427, \"unacceptable\": 136, \"eu\": 39, \"standard\": 121, \"furthermore\": 29, \"flooded\": 9, \"chinese\": 140, \"crap\": 241, \"sure\": 630, \"copies\": 14, \"branded\": 15, \"sep\": 4, \"6th\": 38, \"ignores\": 9, \"seemingly\": 17, \"majority\": 58, \"looong\": 1, \"indicates\": 11, \"feedback\": 244, \"indeed\": 36, \"considering\": 111, \"based\": 172, \"assumption\": 3, \"2016\": 26, \"lockdown\": 14, \"elsewhere\": 331, \"include\": 58, \"speed\": 70, \"won\": 260, \"washington\": 18, \"regularly\": 63, \"print\": 110, \"facts\": 18, \"context\": 6, \"democrats\": 2, \"taxed\": 4, \"mafia\": 2, \"style\": 12, \"bully\": 10, \"marxist\": 2, \"witt\": 1, \"bad\": 1276, \"ago\": 573, \"hair\": 27, \"dryer\": 2, \"burst\": 5, \"flames\": 1, \"daughter\": 105, \"consistantly\": 1, \"reasonably\": 11, \"satisfied\": 136, \"changed\": 365, \"opinion\": 108, \"power\": 101, \"washer\": 9, \"cardboard\": 40, \"appeared\": 42, \"roughly\": 16, \"resealed\": 3, \"opening\": 54, \"main\": 108, \"components\": 10, \"namely\": 3, \"gun\": 10, \"handle\": 96, \"phoning\": 9, \"supplier\": 110, \"complaining\": 58, \"promise\": 189, \"confirmed\": 149, \"stating\": 273, \"phoned\": 79, \"nowhere\": 100, \"condition\": 147, \"involved\": 66, \"forces\": 13, \"create\": 79, \"apps\": 50, \"tv\": 296, \"blocks\": 23, \"verify\": 158, \"submit\": 67, \"watch\": 291, \"netflix\": 32, \"youtube\": 22, \"blocked\": 214, \"stars\": 428, \"leading\": 21, \"hence\": 55, \"streets\": 16, \"confused\": 40, \"house\": 549, \"numerous\": 163, \"occasions\": 125, \"photos\": 116, \"im\": 247, \"upon\": 191, \"accused\": 35, \"steeling\": 5, \"amount\": 386, \"missed\": 78, \"requesting\": 67, \"untruthful\": 4, \"basically\": 266, \"quite\": 297, \"offensive\": 17, \"reluctantly\": 5, \"locker\": 102, \"nearest\": 18, \"lockers\": 31, \"op\": 3, \"shops\": 82, \"close\": 344, \"00pm\": 29, \"shifts\": 2, \"plus\": 230, \"accuse\": 12, \"rant\": 6, \"covid\": 135, \"promised\": 482, \"transaction\": 129, \"delay\": 162, \"till\": 163, \"turns\": 76, \"likes\": 18, \"crown\": 2, \"cheapest\": 54, \"paying\": 503, \"companies\": 486, \"jumping\": 8, \"loyal\": 184, \"cows\": 3, \"automatic\": 37, \"error\": 148, \"processed\": 147, \"talk\": 352, \"auto\": 54, \"makes\": 304, \"charge\": 655, \"minute\": 112, \"ships\": 46, \"glitch\": 32, \"arrive\": 833, \"overnight\": 42, \"lately\": 185, \"timeframe\": 26, \"didn\": 493, \"pester\": 2, \"along\": 131, \"swear\": 24, \"wonderful\": 74, \"arises\": 13, \"dosent\": 5, \"sort\": 274, \"recently\": 598, \"book\": 466, \"pamphlet\": 1, \"gave\": 552, \"red\": 44, \"cross\": 13, \"ny\": 13, \"choice\": 193, \"safe\": 155, \"unlike\": 45, \"scammer\": 33, \"deserve\": 97, \"reputation\": 40, \"terrific\": 9, \"unreal\": 9, \"begin\": 60, \"staunch\": 1, \"'defender'\": 1, \"became\": 88, \"continued\": 67, \"broken\": 348, \"literally\": 277, \"leaking\": 19, \"non\": 277, \"plain\": 51, \"shopped\": 59, \"liked\": 35, \"buys\": 19, \"multi\": 44, \"cooker\": 13, \"air\": 67, \"fryer\": 14, \"pot\": 11, \"dual\": 7, \"basket\": 33, \"windowed\": 1, \"copy\": 129, \"identification\": 7, \"whaaaaat\": 1, \"mean\": 167, \"crappy\": 51, \"ransom\": 2, \"frustration\": 97, \"dealing\": 184, \"absurd\": 24, \"oh\": 190, \"expecting\": 90, \"angle\": 4, \"id\": 127, \"facedesk\": 1, \"loathe\": 2, \"upend\": 1, \"pipedream\": 1, \"bezos\": 260, \"pours\": 1, \"invest\": 18, \"investment\": 5, \"rich\": 63, \"badly\": 54, \"manufactured\": 8, \"his\": 538, \"pocket\": 93, \"creating\": 27, \"formula\": 5, \"possible\": 292, \"regular\": 136, \"par\": 16, \"example\": 132, \"dutch\": 10, \"german\": 31, \"normal\": 96, \"via\": 402, \"ai\": 76, \"chatgpt\": 2, \"productv\": 1, \"must\": 336, \"retourcosts\": 1, \"w\": 62, \"f\": 147, \"freaking\": 29, \"miserable\": 9, \"organisation\": 26, \"instruction\": 25, \"hace\": 2, \"700\": 19, \"00\": 398, \"five\": 175, \"o\": 200, \"lock\": 74, \"friday\": 213, \"unfortunately\": 211, \"regarding\": 199, \"emails\": 429, \"barely\": 79, \"luck\": 133, \"bounced\": 15, \"categories\": 11, \"category\": 17, \"enter\": 55, \"ashamed\": 43, \"decent\": 109, \"unknown\": 48, \"judging\": 9, \"taking\": 405, \"trend\": 10, \"simple\": 284, \"piece\": 84, \"loveseat\": 2, \"studio\": 7, \"apartment\": 138, \"usable\": 12, \"sofa\": 17, \"til\": 23, \"20\": 455, \"th\": 20, \"lead\": 51, \"19\": 143, \"arrange\": 49, \"thru\": 89, \"having\": 667, \"brought\": 103, \"somehow\": 70, \"flights\": 7, \"stairs\": 26, \"condo\": 9, \"countries\": 71, \"three\": 476, \"residences\": 1, \"management\": 99, \"google\": 107, \"15\": 354, \"finally\": 505, \"heading\": 10, \"sites\": 139, \"existent\": 87, \"benefits\": 80, \"hearing\": 34, \"news\": 47, \"voting\": 4, \"vote\": 18, \"woman\": 71, \"black\": 103, \"henceforth\": 1, \"throw\": 73, \"caught\": 41, \"cctv\": 50, \"vans\": 30, \"kurb\": 1, \"limit\": 35, \"list\": 153, \"goes\": 229, \"listed\": 106, \"mozzie\": 1, \"milk\": 8, \"125ml\": 2, \"17\": 102, \"50\": 272, \"90\": 89, \"packing\": 61, \"different\": 929, \"100ml\": 4, \"container\": 11, \"contract\": 73, \"indisputably\": 1, \"navigating\": 6, \"click\": 119, \"forward\": 121, \"anomaly\": 1, \"appears\": 83, \"exploring\": 3, \"ways\": 85, \"interactive\": 3, \"exchange\": 87, \"human\": 188, \"claims\": 110, \"link\": 160, \"square\": 17, \"circle\": 14, \"addresses\": 76, \"undeliverable\": 87, \"0800\": 7, \"wikipedia\": 1, \"accompanied\": 3, \"warning\": 87, \"block\": 141, \"appear\": 65, \"contemptible\": 1, \"morally\": 5, \"reprehensible\": 1, \"isn\": 85, \"aren\": 44, \"randomly\": 31, \"misuse\": 6, \"efforts\": 18, \"bottom\": 80, \"able\": 701, \"change\": 458, \"password\": 196, \"kicker\": 9, \"awful\": 265, \"allowed\": 173, \"meta\": 2, \"grown\": 20, \"big\": 662, \"britches\": 11, \"base\": 37, \"usa\": 133, \"communicating\": 15, \"type\": 123, \"responses\": 92, \"relevant\": 32, \"8\": 474, \"inform\": 52, \"arrival\": 66, \"dates\": 151, \"jobs\": 51, \"requested\": 288, \"crick\": 1, \"let\": 616, \"protection\": 93, \"checks\": 14, \"breach\": 25, \"building\": 123, \"thats\": 75, \"bare\": 9, \"meera\": 3, \"attempt\": 191, \"5am\": 1, \"redelivered\": 12, \"prefer\": 50, \"incompetency\": 7, \"directions\": 39, \"cutomer\": 3, \"rep\": 427, \"sanika\": 1, \"helped\": 103, \"tremendously\": 3, \"replacing\": 22, \"refunding\": 83, \"ahold\": 10, \"department\": 306, \"conduct\": 19, \"48\": 175, \"fourth\": 34, \"response\": 423, \"golden\": 2, \"opportunity\": 35, \"cc\": 66, \"bill\": 81, \"associated\": 43, \"nor\": 175, \"charges\": 292, \"authorized\": 26, \"universal\": 2, \"outstanding\": 47, \"reversing\": 4, \"issuing\": 26, \"paintings\": 1, \"steak\": 1, \"knives\": 1, \"soap\": 12, \"amounts\": 40, \"notice\": 162, \"csr\": 31, \"admits\": 6, \"guess\": 330, \"accounts\": 203, \"linked\": 40, \"central\": 18, \"sucks\": 153, \"z\": 190, \"responded\": 66, \"automated\": 158, \"templated\": 2, \"reneged\": 2, \"discuss\": 34, \"arrogant\": 50, \"empathetic\": 3, \"course\": 222, \"hurt\": 32, \"trading\": 56, \"acts\": 8, \"matters\": 48, \"lesson\": 33, \"competitor\": 19, \"average\": 50, \"design\": 29, \"convenient\": 137, \"vibe\": 2, \"unremarkable\": 1, \"few\": 919, \"amazing\": 314, \"looking\": 380, \"800\": 28, \"eat\": 25, \"tools\": 31, \"guys\": 205, \"beware\": 204, \"mentioning\": 19, \"destroyed\": 50, \"batman\": 1, \"awakened\": 1, \"therefore\": 117, \"marketed\": 5, \"towards\": 52, \"ads\": 40, \"savings\": 21, \"peanuts\": 7, \"scam\": 343, \"preying\": 1, \"probable\": 1, \"unlikelihood\": 1, \"run\": 261, \"extra\": 347, \"per\": 175, \"formerly\": 4, \"ad\": 37, \"c\": 137, \"cuz\": 25, \"active\": 33, \"solve\": 135, \"moving\": 44, \"effective\": 21, \"physically\": 23, \"watched\": 36, \"walk\": 81, \"path\": 20, \"colour\": 29, \"jacket\": 25, \"assumed\": 27, \"middle\": 65, \"step\": 183, \"yesterdays\": 1, \"full\": 493, \"habit\": 16, \"attached\": 56, \"whetheri\": 1, \"jump\": 43, \"hoops\": 43, \"advisor\": 54, \"unwilling\": 29, \"security\": 235, \"pathetic\": 115, \"wonder\": 123, \"expidited\": 1, \"far\": 444, \"q\": 11, \"messages\": 108, \"charger\": 46, \"cable\": 40, \"98\": 24, \"20th\": 26, \"withdrawn\": 9, \"disappeared\": 39, \"ferreteria\": 1, \"lepanto\": 1, \"408\": 10, \"6098572\": 1, \"7581136\": 1, \"created\": 87, \"reported\": 127, \"gives\": 104, \"worldbooks\": 1, \"es\": 15, \"2796201\": 1, \"2683544\": 1, \"heartbeat\": 3, \"series\": 57, \"dvd\": 31, \"unsealed\": 9, \"hand\": 178, \"inner\": 7, \"holder\": 39, \"shiny\": 2, \"side\": 198, \"scratched\": 19, \"replied\": 86, \"ugreen\": 1, \"1590034\": 1, \"4549115\": 1, \"female\": 18, \"male\": 12, \"expects\": 10, \"dispatch\": 36, \"point\": 517, \"49\": 30, \"disabled\": 115, \"ambulance\": 3, \"taxi\": 4, \"omg\": 22, \"costumers\": 18, \"mr\": 57, \"jeff\": 215, \"ceo\": 67, \"jassy\": 17, \"andy\": 10, \"truth\": 75, \"geting\": 2, \"13h00\": 1, \"berore\": 1, \"13h\": 1, \"costumer\": 93, \"evri\": 68, \"logistic\": 10, \"isues\": 2, \"bunch\": 141, \"incompetent\": 142, \"capable\": 11, \"anythings\": 2, \"generic\": 54, \"wander\": 4, \"totaly\": 1, \"robotic\": 35, \"whats\": 35, \"insted\": 1, \"dumped\": 47, \"beckond\": 1, \"rude\": 426, \"ready\": 79, \"pull\": 52, \"'trained\": 1, \"step'\": 1, \"cupboard\": 4, \"dump\": 46, \"raised\": 64, \"act\": 121, \"weekly\": 24, \"basis\": 59, \"except\": 145, \"difference\": 104, \"selection\": 140, \"usually\": 355, \"otherwise\": 100, \"little\": 383, \"dearer\": 6, \"high\": 287, \"careful\": 143, \"cosmetic\": 2, \"legit\": 35, \"p\": 190, \"hiked\": 3, \"35\": 82, \"everyone\": 280, \"ripping\": 30, \"poorer\": 4, \"folk\": 11, \"familiar\": 9, \"year\": 720, \"scammers\": 124, \"here's\": 34, \"removing\": 38, \"vendor\": 133, \"runningyou\": 1, \"letter\": 84, \"postmaster\": 3, \"general\": 58, \"fraudulent\": 156, \"label\": 297, \"prove\": 92, \"committed\": 10, \"vengeance\": 2, \"shoddy\": 34, \"accurate\": 55, \"start\": 328, \"silencing\": 3, \"filing\": 33, \"bbb\": 48, \"social\": 56, \"media\": 61, \"showed\": 244, \"labels\": 51, \"photoshop\": 1, \"43\": 14, \"cause\": 151, \"postage\": 182, \"authorities\": 19, \"federal\": 18, \"offense\": 7, \"mention\": 102, \"pair\": 107, \"1st\": 110, \"valid\": 33, \"warnings\": 5, \"you've\": 70, \"treating\": 35, \"freezing\": 5, \"posted\": 182, \"reasoning\": 7, \"unfounded\": 2, \"lawsuit\": 34, \"discrimination\": 13, \"scamming\": 42, \"protect\": 70, \"elect\": 3, \"proving\": 16, \"americans\": 32, \"conglomerates\": 2, \"mercy\": 9, \"picture\": 191, \"mother's\": 23, \"car\": 141, \"proves\": 16, \"allowing\": 79, \"cares\": 77, \"runs\": 22, \"buyer\": 163, \"complains\": 12, \"collects\": 8, \"loses\": 8, \"everytime\": 75, \"scroll\": 8, \"searches\": 8, \"exactly\": 164, \"husband\": 102, \"gets\": 257, \"insane\": 29, \"asap\": 61, \"points\": 60, \"redeem\": 26, \"fixed\": 106, \"worries\": 16, \"fill\": 59, \"hrs\": 72, \"canceling\": 93, \"quiting\": 1, \"movies\": 135, \"sad\": 121, \"subscibe\": 1, \"converted\": 6, \"actual\": 149, \"consumer\": 148, \"rights\": 75, \"around\": 642, \"wash\": 12, \"transit\": 147, \"moment\": 94, \"335\": 1, \"incapable\": 23, \"damage\": 128, \"washing\": 26, \"machines\": 15, \"atoz\": 7, \"guarantee\": 211, \"carrot\": 1, \"sorted\": 97, \"blatantly\": 20, \"lied\": 193, \"blatant\": 23, \"circumvention\": 1, \"statutory\": 9, \"205\": 7, \"5167737\": 1, \"2730713\": 1, \"area\": 179, \"8799210\": 1, \"9333925\": 1, \"026\": 9, \"5050470\": 1, \"3249926\": 1, \"parrot\": 4, \"pre\": 105, \"recorded\": 56, \"scripts\": 16, \"bleating\": 1, \"total\": 281, \"incomprehensible\": 5, \"bordering\": 4, \"beating\": 5, \"turn\": 198, \"censored\": 16, \"gu10\": 1, \"warm\": 15, \"white\": 47, \"kitchen\": 26, \"21\": 92, \"cool\": 40, \"bar\": 32, \"covered\": 31, \"sticker\": 28, \"light\": 85, \"knew\": 144, \"deceitful\": 18, \"upto\": 11, \"knowingly\": 17, \"focused\": 31, \"protecting\": 16, \"buyers\": 110, \"excellent\": 373, \"words\": 112, \"lesser\": 8, \"wauld\": 1, \"fastest\": 13, \"lyed\": 2, \"prim\": 8, \"means\": 219, \"herbal\": 3, \"spirits\": 1, \"designed\": 39, \"sold\": 341, \"blends\": 1, \"quit\": 42, \"smoking\": 5, \"addictive\": 5, \"nicotine\": 2, \"tobacco\": 2, \"cigarettes\": 3, \"deactivated\": 20, \"marshmallow\": 3, \"leaf\": 5, \"harmless\": 1, \"unregulated\": 1, \"herb\": 1, \"grows\": 3, \"throughout\": 35, \"loss\": 102, \"revenue\": 15, \"resulted\": 18, \"failure\": 48, \"addition\": 56, \"separate\": 95, \"corporation's\": 1, \"related\": 57, \"violated\": 32, \"facing\": 20, \"bankruptcy\": 5, \"families\": 14, \"employed\": 24, \"unemployment\": 1, \"hiring\": 51, \"attorney\": 24, \"appeal\": 19, \"legal\": 111, \"fatal\": 3, \"reinstatement\": 1, \"search\": 211, \"reveals\": 4, \"plenty\": 57, \"contain\": 19, \"unfair\": 32, \"treatment\": 53, \"businesses\": 112, \"substances\": 1, \"favor\": 44, \"destroying\": 16, \"owned\": 28, \"maintain\": 20, \"dominance\": 6, \"retail\": 76, \"violation\": 22, \"anti\": 22, \"trust\": 454, \"laws\": 29, \"evil\": 27, \"monopoly\": 42, \"stranglehold\": 2, \"avoided\": 13, \"costs\": 158, \"com\": 589, \"reimburse\": 41, \"mistakes\": 85, \"clue\": 60, \"rate\": 121, \"four\": 159, \"shirts\": 32, \"shoes\": 110, \"sometimes\": 398, \"generally\": 84, \"pleased\": 61, \"invested\": 6, \"thoughtful\": 7, \"positive\": 136, \"clear\": 230, \"indicated\": 41, \"community\": 75, \"guidelines\": 91, \"extensive\": 14, \"unreasonable\": 15, \"sift\": 3, \"determine\": 8, \"precise\": 6, \"minor\": 23, \"annoyance\": 8, \"affects\": 4, \"whose\": 39, \"worthy\": 19, \"praise\": 18, \"earned\": 56, \"capricious\": 1, \"further\": 271, \"aggravating\": 9, \"meaningful\": 8, \"correcting\": 9, \"appreciation\": 7, \"deficient\": 2, \"opaque\": 2, \"coupled\": 8, \"definitive\": 1, \"answers\": 130, \"led\": 44, \"exasperation\": 2, \"consequently\": 7, \"inclined\": 6, \"dedicate\": 1, \"crafting\": 1, \"voice\": 74, \"discontent\": 2, \"lackluster\": 5, \"unfavorable\": 7, \"approach\": 25, \"relations\": 24, \"wherever\": 23, \"resent\": 13, \"early\": 137, \"beat\": 43, \"somethings\": 10, \"hinky\": 1, \"confirmation\": 166, \"similarly\": 4, \"nonsensical\": 5, \"worked\": 111, \"positions\": 8, \"career\": 4, \"odd\": 48, \"fact\": 357, \"unconvinced\": 1, \"reasons\": 117, \"shipments\": 75, \"period\": 137, \"they'll\": 71, \"whatever\": 153, \"seriously\": 186, \"hated\": 8, \"privileges\": 6, \"cruddy\": 1, \"corporate\": 77, \"juggernaut\": 1, \"we've\": 47, \"built\": 31, \"kept\": 413, \"whiles\": 1, \"alot\": 69, \"fault\": 287, \"investigating\": 31, \"blamed\": 23, \"breadmaker\": 4, \"canada\": 47, \"restocking\": 39, \"fee\": 247, \"respond\": 163, \"48hours\": 4, \"police\": 333, \"report\": 386, \"stressed\": 19, \"conversations\": 31, \"john\": 20, \"certain\": 154, \"percentage\": 13, \"claim\": 381, \"denied\": 116, \"legitimate\": 31, \"flaw\": 5, \"sponsoring\": 1, \"nfl\": 2, \"games\": 61, \"ravens\": 1, \"chiefs\": 2, \"sponsored\": 11, \"somewhere\": 174, \"amateur\": 3, \"kids\": 87, \"space\": 89, \"shutdown\": 6, \"stealing\": 133, \"fake\": 283, \"ok\": 264, \"offcourse\": 1, \"hidden\": 31, \"dark\": 31, \"secrets\": 2, \"whenever\": 91, \"practices\": 90, \"regulators\": 3, \"law\": 95, \"permission\": 47, \"debits\": 7, \"thiefs\": 7, \"refynd\": 1, \"cheated\": 26, \"expensives\": 1, \"planet\": 73, \"msny\": 1, \"cheat\": 21, \"catalogue\": 2, \"100x\": 1, \"everywhere\": 40, \"eyes\": 29, \"debited\": 21, \"cards\": 400, \"considered\": 39, \"shame\": 222, \"await\": 10, \"cheaters\": 7, \"liars\": 70, \"god\": 107, \"scamners\": 1, \"errors\": 33, \"bugs\": 7, \"children's\": 7, \"lose\": 168, \"disonest\": 1, \"thief\": 48, \"proof\": 300, \"statement\": 138, \"stuck\": 123, \"thin\": 18, \"abound\": 1, \"scams\": 40, \"obvious\": 56, \"keen\": 9, \"root\": 6, \"sd\": 5, \"trick\": 30, \"terabyte\": 1, \"memory\": 22, \"fraction\": 4, \"corrupt\": 35, \"files\": 7, \"contradicted\": 4, \"claiming\": 82, \"restored\": 16, \"evening\": 81, \"verge\": 3, \"precisely\": 4, \"immediate\": 39, \"stand\": 117, \"accumulated\": 3, \"kindle\": 290, \"prevalence\": 1, \"fakery\": 1, \"establishment\": 4, \"racist\": 20, \"jerks\": 7, \"notes\": 38, \"leadership\": 31, \"explaining\": 84, \"helpline\": 17, \"overseas\": 70, \"kinda\": 19, \"dollar\": 161, \"850\": 5, \"samsung\": 55, \"sits\": 16, \"decides\": 20, \"break\": 49, \"fall\": 62, \"crash\": 4, \"soundbar\": 2, \"ps5\": 12, \"warehouse\": 191, \"ohhhhhhhhh\": 1, \"surpress\": 1, \"tracks\": 7, \"owe\": 27, \"he's\": 42, \"honor\": 90, \"everyday\": 67, \"reroute\": 4, \"mad\": 51, \"yall\": 17, \"correct\": 298, \"refer\": 23, \"pain\": 54, \"countless\": 60, \"slowly\": 32, \"descending\": 1, \"obsolete\": 5, \"waymr\": 1, \"load\": 48, \"royal\": 91, \"dpd\": 58, \"dose\": 5, \"count\": 70, \"collect\": 108, \"yourselves\": 19, \"8am\": 15, \"quarts\": 2, \"stain\": 1, \"leaked\": 13, \"messed\": 69, \"patio\": 12, \"mess\": 96, \"usps\": 221, \"thus\": 37, \"screen\": 128, \"shouldn't\": 80, \"reactions\": 2, \"trucking\": 1, \"sleep\": 23, \"fallow\": 1, \"sir\": 23, \"bravo\": 9, \"backing\": 7, \"joe\": 8, \"responsible\": 107, \"becareful\": 3, \"attitude\": 115, \"con\": 58, \"transportation\": 9, \"dime\": 13, \"smd\": 1, \"successful\": 36, \"unsatisfactory\": 10, \"experiences\": 171, \"reasonable\": 104, \"solutions\": 22, \"refundable\": 15, \"pet\": 19, \"easily\": 114, \"replaceable\": 2, \"examples\": 18, \"chosen\": 21, \"dissatisfied\": 49, \"yourself\": 102, \"local\": 303, \"feeding\": 10, \"glad\": 46, \"thank\": 367, \"twenty\": 20, \"pause\": 6, \"spare\": 17, \"timer\": 7, \"immersion\": 1, \"heater\": 16, \"assurances\": 14, \"increasingly\": 32, \"inept\": 17, \"wouldn\": 98, \"encourage\": 24, \"dependence\": 1, \"hoover\": 8, \"broke\": 96, \"shark\": 3, \"delaying\": 26, \"releasing\": 2, \"yearsi\": 1, \"might\": 260, \"beensorted\": 1, \"pants\": 29, \"aug\": 32, \"correctly\": 73, \"9th\": 36, \"originally\": 59, \"25th\": 28, \"sept\": 30, \"29th\": 28, \"chatted\": 58, \"lady\": 129, \"argued\": 16, \"demanded\": 33, \"paul\": 8, \"ll\": 182, \"amazonyou\": 2, \"wasted\": 165, \"430am\": 1, \"adverts\": 29, \"despicable\": 13, \"250\": 27, \"billion\": 64, \"wealth\": 9, \"strategy\": 14, \"totally\": 244, \"save\": 211, \"yelled\": 11, \"fifth\": 14, \"disagree\": 7, \"raise\": 74, \"underwear\": 7, \"coloring\": 1, \"idiot\": 45, \"noooooo\": 1, \"sanchit\": 1, \"outreach\": 2, \"totaling\": 11, \"400\": 45, \"seperate\": 8, \"doorstep\": 117, \"sundry\": 3, \"knocked\": 27, \"feather\": 3, \"dog\": 100, \"barks\": 2, \"slightest\": 8, \"camera\": 141, \"lazy\": 116, \"couple\": 313, \"chance\": 118, \"funny\": 83, \"magically\": 13, \"updated\": 106, \"michigan\": 4, \"sat\": 59, \"frequent\": 34, \"300\": 80, \"notified\": 90, \"accountable\": 33, \"placing\": 79, \"dented\": 17, \"247\": 1, \"recovery\": 12, \"pouring\": 13, \"sunday\": 159, \"fitted\": 5, \"tyre\": 9, \"josh\": 4, \"brilliant\": 83, \"cleaned\": 8, \"tiresome\": 2, \"satvik\": 1, \"mera\": 2, \"mero\": 2, \"chahiye\": 1, \"aaj\": 3, \"ke\": 4, \"11\": 194, \"din\": 2, \"nai\": 1, \"aaya\": 1, \"depending\": 23, \"location\": 131, \"answering\": 50, \"timbuktu\": 2, \"tshirt\": 1, \"realize\": 80, \"frequently\": 63, \"def\": 7, \"loyalty\": 23, \"redemption\": 9, \"vague\": 19, \"collective\": 1, \"bring\": 95, \"current\": 70, \"repercussions\": 6, \"fees\": 151, \"167\": 1, \"69\": 8, \"thief's\": 3, \"people's\": 39, \"9pm\": 42, \"2pm\": 15, \"arriving\": 126, \"nope\": 51, \"2h55pm\": 1, \"plan\": 81, \"kindly\": 20, \"drop\": 177, \"mailbox\": 55, \"impolite\": 2, \"subscription\": 325, \"watching\": 51, \"liberty\": 6, \"semi\": 5, \"attatched\": 1, \"worried\": 19, \"compition\": 1, \"usualy\": 1, \"muggeres\": 1, \"subcription\": 1, \"speaks\": 27, \"volumes\": 6, \"hairless\": 2, \"greedy\": 74, \"conned\": 7, \"delievery\": 5, \"threre\": 1, \"amazons's\": 2, \"hill\": 80, \"abusive\": 21, \"ride\": 13, \"gluttony\": 2, \"undoubtably\": 1, \"deadly\": 1, \"sins\": 1, \"bet\": 22, \"fullfills\": 1, \"old\": 371, \"friend\": 116, \"snailmail\": 1, \"muggers\": 1, \"wise\": 20, \"mugged\": 3, \"mhstar\": 4, \"switched\": 29, \"regret\": 28, \"referring\": 9, \"boy\": 52, \"attempting\": 46, \"staples\": 12, \"scummy\": 6, \"visionary\": 2, \"starts\": 26, \"changes\": 77, \"retailer\": 99, \"fewer\": 7, \"wondering\": 21, \"leran\": 1, \"priorities\": 3, \"31st\": 26, \"neither\": 82, \"wa\": 7, \"talking\": 248, \"brick\": 37, \"wall\": 49, \"mick\": 2, \"nice\": 242, \"practice\": 64, \"needs\": 329, \"designer\": 3, \"trouble\": 124, \"lol\": 90, \"weekend\": 50, \"arch\": 1, \"backdrop\": 1, \"rent\": 17, \"anticipated\": 9, \"proper\": 99, \"electric\": 38, \"dissapointed\": 11, \"repeated\": 73, \"sneakily\": 8, \"onto\": 110, \"subscribe\": 97, \"wanting\": 40, \"fined\": 7, \"italy\": 23, \"unneccesary\": 1, \"identical\": 18, \"earlier\": 97, \"alibaba\": 17, \"dominate\": 4, \"near\": 98, \"affordable\": 29, \"crew\": 4, \"earth\": 71, \"gladly\": 10, \"temu\": 50, \"wish\": 303, \"rosegal\": 1, \"asshat\": 1, \"dragonfly\": 1, \"ruin\": 11, \"arround\": 1, \"ruined\": 58, \"lowest\": 36, \"bidder\": 2, \"intelcom\": 13, \"competent\": 19, \"proffessional\": 2, \"biggest\": 90, \"what's\": 109, \"reducing\": 5, \"norm\": 18, \"noone\": 11, \"falling\": 21, \"petsafe\": 4, \"filters\": 17, \"allegedly\": 10, \"markings\": 2, \"dust\": 9, \"installed\": 25, \"wet\": 45, \"filter\": 51, \"foods\": 47, \"profit\": 60, \"ckinguseless\": 1, \"thick\": 16, \"sh\": 46, \"messaged\": 18, \"walked\": 35, \"dumb\": 42, \"pissed\": 41, \"level\": 136, \"witnessed\": 8, \"comments\": 65, \"nl\": 24, \"gifts\": 106, \"travel\": 35, \"resources\": 24, \"bol\": 6, \"junk\": 91, \"top\": 293, \"results\": 86, \"china\": 206, \"filtering\": 8, \"perfect\": 155, \"overcomes\": 1, \"obstacles\": 4, \"position\": 27, \"global\": 37, \"leader\": 21, \"size\": 182, \"aspects\": 21, \"ability\": 79, \"adapt\": 2, \"maintaining\": 3, \"professionalism\": 14, \"intense\": 3, \"competition\": 43, \"occasional\": 18, \"excels\": 1, \"important\": 122, \"competitiveness\": 2, \"financing\": 4, \"availability\": 29, \"recommended\": 65, \"favorite\": 58, \"remember\": 136, \"super\": 147, \"impressed\": 101, \"2007\": 8, \"stress\": 80, \"burried\": 1, \"deep\": 13, \"bullsh\": 11, \"'return\": 4, \"labels'\": 2, \"apologize\": 47, \"'we\": 5, \"tactic\": 15, \"ease\": 48, \"fell\": 30, \"tear\": 13, \"bandage\": 1, \"outcome\": 43, \"pesos\": 5, \"steals\": 17, \"pisses\": 2, \"accept\": 194, \"hermes\": 86, \"checking\": 120, \"description\": 73, \"offering\": 71, \"seeing\": 63, \"train\": 36, \"properly\": 126, \"pretend\": 24, \"misunderstandings\": 1, \"miscommunications\": 2, \"wind\": 19, \"utterly\": 46, \"disrespectful\": 42, \"undelivered\": 20, \"retaliates\": 1, \"flag\": 17, \"randoms\": 1, \"straw\": 27, \"shove\": 10, \"trusted\": 93, \"communicative\": 1, \"seemed\": 85, \"query\": 37, \"answered\": 98, \"polite\": 87, \"respect\": 116, \"suddenly\": 84, \"it'll\": 17, \"permitted\": 7, \"headachei\": 1, \"bye\": 83, \"pc\": 40, \"sony\": 11, \"wh\": 3, \"ch720n\": 1, \"noise\": 27, \"wireless\": 23, \"bluetooth\": 11, \"headphone\": 2, \"28\": 67, \"08\": 42, \"29\": 67, \"giftcard\": 14, \"72\": 38, \"lawnmower\": 5, \"arranged\": 43, \"collection\": 85, \"wednesday\": 98, \"stayed\": 39, \"thursday\": 90, \"hide\": 43, \"section\": 49, \"detective\": 2, \"argue\": 27, \"petrol\": 6, \"hadn't\": 91, \"escalated\": 54, \"demand\": 34, \"evei\": 1, \"thanks\": 275, \"furious\": 35, \"understatement\": 11, \"robots\": 41, \"telephone\": 74, \"hunt\": 15, \"pages\": 61, \"foubd\": 1, \"sourced\": 9, \"hub\": 61, \"links\": 32, \"chase\": 68, \"suppliers\": 65, \"turning\": 35, \"unscrupilous\": 1, \"ownership\": 23, \"appalling\": 133, \"room\": 94, \"initial\": 45, \"processing\": 54, \"manager\": 281, \"dealt\": 123, \"internally\": 6, \"sodas\": 1, \"heavy\": 100, \"else's\": 18, \"lite\": 7, \"notifying\": 20, \"afraid\": 27, \"interact\": 8, \"topper\": 4, \"illegal\": 55, \"mumbled\": 2, \"you'll\": 73, \"occurring\": 4, \"threw\": 48, \"temper\": 5, \"tantrum\": 1, \"directed\": 26, \"upstairs\": 12, \"window\": 152, \"mobility\": 8, \"firm\": 19, \"deposited\": 8, \"capability\": 8, \"desired\": 16, \"formal\": 34, \"yeah\": 65, \"luster\": 1, \"recieved\": 86, \"falsly\": 1, \"advertised\": 125, \"wouldnt\": 25, \"statements\": 47, \"dirty\": 39, \"trail\": 15, \"afterwards\": 19, \"scammy\": 7, \"banking\": 28, \"track\": 158, \"suit\": 24, \"solved\": 62, \"sue\": 19, \"anxiety\": 15, \"arguing\": 26, \"associates\": 50, \"disaster\": 29, \"urgently\": 18, \"negligence\": 21, \"liers\": 7, \"chairs\": 15, \"ridiculously\": 16, \"overpriced\": 42, \"yellow\": 10, \"barstool\": 2, \"pictured\": 7, \"refusing\": 108, \"bs\": 96, \"'investigate'\": 1, \"fuss\": 19, \"shambles\": 32, \"software\": 42, \"inadequet\": 1, \"ofc\": 4, \"changing\": 96, \"refuses\": 73, \"boxes\": 136, \"listen\": 146, \"daycare\": 1, \"mall\": 14, \"setting\": 24, \"reception\": 26, \"signed\": 160, \"0\": 386, \"reads\": 27, \"script\": 64, \"handful\": 8, \"easier\": 94, \"played\": 20, \"struggle\": 20, \"select\": 63, \"automatically\": 73, \"signs\": 22, \"selectable\": 1, \"qualify\": 26, \"exceed\": 6, \"caution\": 18, 