{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 16322, "word_counts": "{\"i\": 49802, \"registered\": 43, \"on\": 13048, \"the\": 50332, \"website\": 737, \"tried\": 1063, \"to\": 46272, \"order\": 5338, \"a\": 31394, \"laptop\": 130, \"entered\": 46, \"all\": 4828, \"details\": 356, \"but\": 8219, \"instead\": 661, \"of\": 17331, \"charging\": 190, \"me\": 10760, \"and\": 40216, \"sending\": 271, \"product\": 2296, \"they\": 21806, \"froze\": 17, \"my\": 19038, \"account\": 4204, \"demanding\": 14, \"various\": 75, \"verification\": 99, \"documents\": 75, \"sent\": 1562, \"them\": 6400, \"over\": 2257, \"said\": 2615, \"would\": 4029, \"review\": 1387, \"within\": 638, \"24\": 340, \"hours\": 917, \"in\": 12512, \"reality\": 27, \"it's\": 1917, \"been\": 4821, \"week\": 908, \"no\": 6559, \"one\": 3904, \"can\": 4177, \"help\": 1567, \"or\": 5210, \"give\": 1717, \"any\": 2462, \"truthful\": 14, \"estimate\": 27, \"when\": 5236, \"it\": 19494, \"will\": 5441, \"be\": 7578, \"resolved\": 271, \"just\": 4122, \"tell\": 880, \"'wait\": 1, \"'\": 149, \"i've\": 1402, \"never\": 3805, \"seen\": 207, \"such\": 675, \"horrible\": 543, \"marketplace\": 105, \"life\": 294, \"hope\": 341, \"those\": 372, \"who\": 1975, \"came\": 611, \"up\": 3911, \"with\": 11411, \"this\": 9440, \"can't\": 1247, \"buy\": 1843, \"food\": 241, \"store\": 515, \"receiving\": 227, \"'document\": 1, \"request'\": 1, \"that\": 14759, \"takes\": 330, \"forever\": 96, \"process\": 553, \"had\": 6092, \"multiple\": 382, \"orders\": 1138, \"turned\": 194, \"driver\": 1036, \"phone\": 1809, \"as\": 6740, \"door\": 929, \"number\": 1155, \"packaging\": 242, \"then\": 3598, \"waited\": 335, \"day\": 3567, \"for\": 17065, \"second\": 454, \"package\": 2018, \"get\": 5869, \"message\": 479, \"saying\": 1048, \"couldn't\": 482, \"deliver\": 1151, \"12\": 364, \"waiting\": 690, \"now\": 4307, \"don't\": 2485, \"even\": 3437, \"know\": 1628, \"i'm\": 1654, \"getting\": 1051, \"delivery\": 6265, \"terrible\": 615, \"use\": 2059, \"again\": 3020, \"informed\": 214, \"these\": 1114, \"reprobates\": 1, \"not\": 13076, \"was\": 13644, \"going\": 1419, \"visit\": 22, \"sick\": 122, \"relative\": 17, \"told\": 2744, \"were\": 2132, \"send\": 1084, \"otp\": 61, \"could\": 2162, \"receive\": 1022, \"travelling\": 8, \"long\": 696, \"way\": 1396, \"underground\": 1, \"their\": 6070, \"reply\": 249, \"don\": 1055, \"t\": 3631, \"worry\": 76, \"we\": 2926, \"text\": 134, \"pointed\": 30, \"out\": 3586, \"texts\": 10, \"either\": 500, \"parcel\": 809, \"its\": 1272, \"so\": 6764, \"couldn\": 201, \"stop\": 477, \"want\": 1625, \"permanently\": 33, \"closed\": 406, \"whilst\": 59, \"failed\": 284, \"follow\": 279, \"settings\": 19, \"info\": 233, \"specific\": 129, \"neighbour\": 83, \"if\": 5038, \"since\": 1106, \"has\": 4016, \"deleted\": 149, \"have\": 13927, \"bought\": 1155, \"from\": 8111, \"amazon\": 25527, \"before\": 1278, \"problems\": 642, \"being\": 1609, \"very\": 2870, \"happy\": 476, \"service\": 8701, \"price\": 1026, \"advertise\": 46, \"at\": 4828, \"61\": 14, \"23\": 134, \"us\": 886, \"soon\": 222, \"logged\": 62, \"two\": 1513, \"items\": 3670, \"86\": 7, \"75\": 50, \"each\": 399, \"there\": 3472, \"is\": 15825, \"contacting\": 220, \"customer\": 8653, \"spent\": 460, \"an\": 5930, \"hour\": 374, \"round\": 119, \"circles\": 75, \"disappointing\": 102, \"leave\": 659, \"negative\": 305, \"star\": 445, \"what\": 3769, \"consider\": 67, \"really\": 1394, \"poor\": 600, \"advertising\": 97, \"lower\": 84, \"rate\": 121, \"cancelled\": 813, \"prime\": 4648, \"february\": 50, \"subsequently\": 22, \"found\": 621, \"continued\": 64, \"charge\": 703, \"contacted\": 997, \"refused\": 438, \"set\": 321, \"payment\": 567, \"didn't\": 1035, \"membership\": 899, \"time\": 5079, \"credit\": 1183, \"card\": 2388, \"company\": 3241, \"refunded\": 565, \"payments\": 107, \"made\": 1131, \"june\": 150, \"discovered\": 61, \"without\": 1090, \"member\": 704, \"cancel\": 990, \"do\": 4341, \"trust\": 455, \"you\": 11716, \"reps\": 210, \"are\": 7256, \"clearly\": 388, \"home\": 620, \"hear\": 142, \"children\": 57, \"family\": 242, \"scenarios\": 2, \"background\": 36, \"people\": 1748, \"lie\": 354, \"asked\": 1244, \"quiet\": 18, \"environment\": 30, \"work\": 865, \"minimal\": 4, \"speak\": 636, \"english\": 371, \"well\": 1272, \"enough\": 467, \"tainting\": 2, \"great\": 1622, \"due\": 709, \"inability\": 20, \"separate\": 108, \"used\": 1607, \"goods\": 490, \"new\": 1212, \"received\": 2147, \"name\": 431, \"blush\": 1, \"today\": 1147, \"obviously\": 251, \"fathom\": 1, \"why\": 1497, \"does\": 775, \"done\": 737, \"often\": 368, \"mistake\": 310, \"wish\": 327, \"pictures\": 120, \"wants\": 100, \"purchase\": 1212, \"oh\": 198, \"yeah\": 59, \"applied\": 75, \"job\": 334, \"completed\": 49, \"steps\": 57, \"including\": 146, \"confidential\": 8, \"data\": 97, \"personal\": 170, \"information\": 755, \"attended\": 4, \"'pre\": 1, \"hire\": 96, \"appointment'\": 1, \"scheduled\": 91, \"other\": 1903, \"end\": 591, \"video\": 310, \"call\": 1917, \"someone\": 950, \"reschedule\": 19, \"language\": 98, \"barriers\": 3, \"handlers\": 1, \"difficult\": 217, \"lot\": 741, \"interview\": 13, \"utmost\": 10, \"rudeness\": 8, \"everything\": 977, \"promptly\": 81, \"fully\": 63, \"your\": 4352, \"recruitment\": 4, \"team\": 454, \"answer\": 438, \"through\": 1424, \"understand\": 682, \"about\": 3264, \"withdraw\": 3, \"application\": 28, \"disorganised\": 1, \"hate\": 166, \"think\": 988, \"job's\": 1, \"like\": 2586, \"experience\": 1361, \"delivered\": 3125, \"wrong\": 1305, \"address\": 1222, \"didnt\": 134, \"hassle\": 155, \"finding\": 97, \"item\": 4342, \"take\": 1516, \"care\": 1283, \"replaced\": 108, \"interest\": 87, \"signing\": 36, \"making\": 405, \"despite\": 322, \"clicking\": 21, \"button\": 74, \"sign\": 231, \"providing\": 116, \"30\": 551, \"free\": 1151, \"trial\": 119, \"followed\": 99, \"instructions\": 367, \"remove\": 123, \"success\": 43, \"took\": 691, \"page\": 253, \"where\": 1228, \"evident\": 14, \"proceed\": 26, \"cancellation\": 52, \"sadly\": 61, \"longer\": 712, \"provides\": 45, \"quality\": 630, \"once\": 726, \"did\": 2185, \"several\": 730, \"always\": 1936, \"ask\": 632, \"checked\": 305, \"neighbor's\": 11, \"homes\": 10, \"etc\": 313, \"responsibility\": 192, \"last\": 1260, \"missing\": 414, \"actually\": 709, \"says\": 660, \"handed\": 244, \"resident\": 197, \"live\": 519, \"alone\": 81, \"insisted\": 43, \"need\": 1496, \"wait\": 1147, \"another\": 1518, \"see\": 1038, \"mysteriously\": 17, \"shows\": 282, \"still\": 2127, \"coming\": 290, \"tracking\": 530, \"also\": 1688, \"inconsistent\": 17, \"times\": 1746, \"standing\": 38, \"behind\": 140, \"products\": 1815, \"deliveries\": 663, \"jumps\": 3, \"game\": 118, \"good\": 2194, \"extremely\": 250, \"disappointed\": 438, \"provided\": 276, \"by\": 3454, \"van\": 163, \"lc21\": 2, \"xbn\": 1, \"approximately\": 22, \"1\": 1223, \"30pm\": 29, \"suggest\": 76, \"van's\": 1, \"footage\": 18, \"how\": 1869, \"he\": 1798, \"verbally\": 13, \"assaulted\": 2, \"calling\": 250, \"fxxking\": 1, \"bxxxh\": 1, \"result\": 115, \"him\": 450, \"causing\": 52, \"obstruction\": 4, \"residential\": 8, \"street\": 187, \"move\": 103, \"spoken\": 76, \"expectation\": 20, \"treated\": 140, \"serious\": 83, \"complaint\": 431, \"low\": 201, \"bank\": 873, \"only\": 2777, \"anything\": 1483, \"post\": 515, \"office\": 275, \"hasn't\": 108, \"spoke\": 430, \"services\": 763, \"short\": 154, \"patronising\": 6, \"telling\": 427, \"off\": 1388, \"re\": 489, \"add\": 214, \"late\": 786, \"sorry\": 388, \"m\": 952, \"tired\": 126, \"lying\": 152, \"absolutely\": 698, \"nothing\": 1450, \"starting\": 94, \"worth\": 488, \"pretty\": 304, \"much\": 1071, \"anywhere\": 190, \"garbage\": 152, \"comes\": 283, \"refund\": 4037, \"anazin\": 1, \"steal\": 151, \"money\": 3300, \"b\": 129, \"s\": 2245, \"escalate\": 74, \"appropriate\": 34, \"itll\": 2, \"2\": 2635, \"business\": 1182, \"days\": 3039, \"back\": 3244, \"ever\": 1309, \"same\": 1818, \"complain\": 233, \"transfer\": 131, \"dept\": 33, \"until\": 876, \"doesn\": 213, \"returned\": 889, \"worst\": 959, \"co\": 94, \"returns\": 518, \"hard\": 413, \"shop\": 708, \"anazon\": 5, \"crook\": 8, \"dishonest\": 75, \"shady\": 65, \"manipulating\": 4, \"harassing\": 8, \"stay\": 201, \"away\": 691, \"billionaire\": 17, \"owner\": 70, \"advantage\": 67, \"running\": 152, \"boards\": 2, \"jeep\": 6, \"ones\": 147, \"already\": 572, \"called\": 1551, \"country\": 186, \"paid\": 875, \"trying\": 907, \"picked\": 153, \"keep\": 980, \"am\": 2730, \"i'll\": 259, \"cancelling\": 185, \"after\": 3161, \"latest\": 71, \"debacle\": 5, \"seems\": 447, \"hell\": 156, \"hole\": 41, \"previously\": 84, \"given\": 502, \"which\": 2937, \"taken\": 388, \"down\": 903, \"because\": 3045, \"computer\": 172, \"program\": 56, \"apparently\": 268, \"giving\": 319, \"decided\": 395, \"substandard\": 12, \"bringing\": 16, \"line\": 308, \"rest\": 100, \"detritus\": 1, \"operating\": 26, \"britain\": 4, \"becoming\": 93, \"weary\": 1, \"shopping\": 970, \"become\": 312, \"consuming\": 19, \"nightmare\": 152, \"offered\": 315, \"compensation\": 139, \"stolen\": 315, \"rank\": 5, \"outright\": 26, \"incompetence\": 60, \"aimoonsa\": 1, \"64gb\": 1, \"mp3\": 10, \"player\": 13, \"previous\": 134, \"months\": 834, \"proved\": 18, \"impossible\": 289, \"upload\": 44, \"music\": 299, \"refuse\": 282, \"allow\": 250, \"myself\": 294, \"place\": 829, \"site\": 891, \"rather\": 262, \"suggestive\": 2, \"dubious\": 6, \"thought\": 321, \"continuously\": 30, \"ripped\": 68, \"millions\": 82, \"promising\": 30, \"cant\": 289, \"perform\": 17, \"say\": 1523, \"something\": 1179, \"dollars\": 303, \"years\": 1625, \"absent\": 5, \"ridiculous\": 289, \"shipping\": 2010, \"lost\": 914, \"shipped\": 727, \"joke\": 441, \"promises\": 137, \"jerk\": 7, \"ordered\": 2879, \"200\": 137, \"dallors\": 1, \"reached\": 107, \"repeatedly\": 99, \"guy\": 227, \"won't\": 512, \"i'd\": 187, \"reorder\": 130, \"anyway\": 202, \"duh\": 7, \"wanted\": 517, \"replace\": 206, \"try\": 783, \"method\": 116, \"online\": 1070, \"requires\": 30, \"original\": 250, \"matter\": 359, \"10\": 920, \"minutes\": 445, \"investigation\": 143, \"sees\": 14, \"weight\": 56, \"stamp\": 9, \"whatnot\": 1, \"feel\": 356, \"ups\": 602, \"first\": 1225, \"71\": 7, \"thinking\": 138, \"twice\": 439, \"ordering\": 561, \"write\": 252, \"email\": 1928, \"request\": 324, \"read\": 472, \"word\": 129, \"machine\": 96, \"generated\": 18, \"anyone\": 500, \"9\": 345, \"row\": 43, \"emailed\": 152, \"elaborate\": 7, \"unhelpful\": 132, \"mail\": 405, \"many\": 1487, \"issue\": 1517, \"needed\": 493, \"photo\": 149, \"frame\": 67, \"located\": 31, \"stock\": 392, \"system\": 509, \"flatly\": 2, \"pick\": 296, \"reason\": 616, \"45\": 94, \"find\": 1475, \"cs\": 166, \"cut\": 169, \"appaling\": 5, \"lines\": 38, \"unable\": 253, \"identify\": 17, \"fed\": 105, \"left\": 930, \"hold\": 467, \"ended\": 219, \"manufacturer\": 76, \"direct\": 121, \"bit\": 209, \"advised\": 167, \"sales\": 150, \"losing\": 101, \"amazons\": 136, \"model\": 101, \"identified\": 10, \"defined\": 1, \"deals\": 140, \"brand\": 170, \"support\": 1092, \"issues\": 823, \"appalled\": 30, \"woeful\": 7, \"uncontactable\": 3, \"cannot\": 783, \"communicate\": 61, \"tick\": 13, \"box\": 813, \"kind\": 243, \"totally\": 269, \"useless\": 422, \"worse\": 463, \"functions\": 7, \"than\": 1614, \"wife\": 132, \"severe\": 14, \"mobility\": 5, \"dangerous\": 48, \"floor\": 69, \"our\": 1144, \"front\": 409, \"porch\": 152, \"throws\": 8, \"picture\": 183, \"run\": 271, \"ringing\": 38, \"bell\": 102, \"possible\": 314, \"winded\": 5, \"calls\": 371, \"some\": 1680, \"appears\": 82, \"complete\": 261, \"waste\": 404, \"positive\": 127, \"look\": 517, \"elsewhere\": 352, \"goodbye\": 40, \"overseas\": 76, \"usual\": 75, \"sucks\": 158, \"case\": 471, \"wasn\": 178, \"right\": 811, \"prcks\": 1, \"haven\": 103, \"fck\": 2, \"problem\": 1470, \"drivers\": 806, \"full\": 534, \"view\": 124, \"road\": 120, \"return\": 2290, \"knocking\": 39, \"surprised\": 80, \"reviews\": 1327, \"recent\": 200, \"fact\": 370, \"come\": 771, \"trainers\": 16, \"adult\": 18, \"son\": 144, \"arrived\": 876, \"shoe\": 20, \"taped\": 15, \"lid\": 15, \"open\": 350, \"note\": 149, \"please\": 557, \"gate\": 104, \"glad\": 49, \"pouring\": 17, \"rain\": 91, \"sodden\": 2, \"shoes\": 119, \"guess\": 315, \"seller\": 1403, \"may\": 534, \"quanity\": 1, \"pathetic\": 124, \"resolve\": 339, \"gotta\": 21, \"talk\": 367, \"hey\": 36, \"bezos\": 256, \"enjoy\": 60, \"gulf\": 1, \"stream\": 14, \"while\": 577, \"customers\": 1472, \"goes\": 252, \"sets\": 25, \"cushions\": 4, \"5\": 1436, \"numbers\": 125, \"stupid\": 237, \"unfriendly\": 16, \"app\": 406, \"capture\": 1, \"inspite\": 2, \"putting\": 100, \"interested\": 90, \"resolving\": 56, \"concern\": 75, \"rated\": 24, \"scope\": 6, \"score\": 19, \"less\": 446, \"here\": 944, \"3\": 1711, \"weeks\": 998, \"complying\": 2, \"leaves\": 52, \"parcels\": 344, \"packages\": 951, \"outside\": 343, \"ring\": 211, \"doorbell\": 104, \"drives\": 19, \"complained\": 110, \"centre\": 83, \"4\": 1125, \"avail\": 31, \"a3\": 1, \"unlocked\": 26, \"control\": 137, \"employs\": 3, \"training\": 58, \"should\": 1413, \"verify\": 145, \"sellers\": 787, \"selling\": 339, \"solar\": 16, \"panel\": 6, \"20\": 448, \"cm\": 7, \"50wp\": 1, \"example\": 131, \"solarchargers\": 1, \"type\": 134, \"mppt\": 1, \"bad\": 1307, \"performances\": 1, \"every\": 1164, \"buyer\": 190, \"expert\": 12, \"rubbish\": 183, \"procedures\": 31, \"seasoned\": 1, \"nearly\": 157, \"compelled\": 11, \"express\": 86, \"unwavering\": 1, \"admiration\": 2, \"rule\": 14, \"world\": 341, \"consistently\": 65, \"offers\": 119, \"most\": 1001, \"competitive\": 93, \"prices\": 784, \"across\": 108, \"vast\": 29, \"array\": 6, \"ensuring\": 8, \"shoppers\": 16, \"best\": 837, \"truly\": 139, \"apart\": 76, \"unparalleled\": 4, \"staff\": 264, \"incredibly\": 66, \"responsive\": 20, \"knowledgeable\": 17, \"dedicated\": 15, \"efficiently\": 19, \"whether\": 119, \"encountered\": 51, \"questions\": 257, \"simply\": 350, \"guidance\": 5, \"amazon's\": 521, \"exceeded\": 8, \"expectations\": 43, \"go\": 1617, \"above\": 140, \"beyond\": 182, \"ensure\": 67, \"satisfaction\": 92, \"commitment\": 31, \"interaction\": 28, \"felt\": 94, \"confident\": 20, \"supported\": 23, \"highly\": 170, \"recommend\": 358, \"seeking\": 21, \"reliable\": 260, \"centric\": 57, \"pay\": 1437, \"annually\": 18, \"'privilege'\": 1, \"next\": 1505, \"nine\": 20, \"checkout\": 87, \"small\": 368, \"10pm\": 95, \"20pm\": 6, \"despatched\": 24, \"dis\": 8, \"robot\": 72, \"although\": 209, \"tomorrow\": 253, \"shall\": 36, \"delayed\": 344, \"eventually\": 169, \"arrives\": 119, \"there's\": 224, \"unwieldy\": 1, \"zero\": 288, \"po\": 17, \"filled\": 50, \"seem\": 346, \"operation\": 24, \"13\": 106, \"january\": 109, \"aren't\": 96, \"anymore\": 530, \"driving\": 78, \"thr\": 8, \"pickup\": 81, \"isn't\": 234, \"saving\": 49, \"stopped\": 211, \"using\": 1016, \"fedex\": 105, \"make\": 1481, \"sucked\": 7, \"rv\": 5, \"exhaust\": 4, \"fit\": 124, \"cover\": 109, \"canceled\": 297, \"14\": 229, \"05\": 30, \"thing\": 801, \"charged\": 672, \"though\": 716, \"showing\": 208, \"effectively\": 22, \"stole\": 115, \"they've\": 147, \"gone\": 537, \"trash\": 97, \"tallied\": 1, \"1000\": 51, \"figure\": 110, \"rid\": 62, \"believe\": 359, \"happens\": 183, \"options\": 217, \"paypal\": 44, \"others\": 246, \"australia\": 32, \"definitely\": 231, \"avoid\": 303, \"stick\": 137, \"better\": 848, \"auction\": 4, \"buying\": 668, \"platforms\": 41, \"mostly\": 102, \"bots\": 32, \"care2\": 1, \"pack\": 94, \"stuff\": 527, \"things\": 1072, \"past\": 524, \"month\": 829, \"alone3\": 1, \"honest\": 208, \"doesn't\": 525, \"removed\": 179, \"treat\": 226, \"employees\": 278, \"laughably\": 4, \"soooo\": 15, \"annoyed\": 45, \"placed\": 554, \"yesterday\": 241, \"premium\": 65, \"cost\": 480, \"saturday\": 169, \"night\": 196, \"got\": 2318, \"between\": 232, \"8pm\": 41, \"sooo\": 14, \"angry\": 77, \"daft\": 1, \"chat\": 1075, \"bot\": 68, \"young\": 34, \"entrepreneur\": 1, \"reading\": 140, \"more\": 2468, \"efficient\": 100, \"solution\": 138, \"looks\": 110, \"dragons\": 1, \"den\": 4, \"printer\": 67, \"cartridges\": 10, \"potentially\": 21, \"urrgggghhhh\": 1, \"7days\": 4, \"wasn't\": 334, \"cheap\": 266, \"16inch\": 1, \"mine\": 161, \"18\": 134, \"inch\": 22, \"monster\": 8, \"into\": 853, \"detail\": 27, \"expensive\": 337, \"situation\": 306, \"hung\": 232, \"conversation\": 133, \"happened\": 619, \"7\": 625, \"16th\": 27, \"july\": 154, \"person\": 809, \"handling\": 56, \"bothered\": 118, \"notification\": 157, \"letting\": 74, \"wouldn't\": 231, \"fast\": 705, \"experienced\": 146, \"coordination\": 2, \"communication\": 132, \"severely\": 24, \"lacking\": 21, \"designated\": 16, \"schedule\": 44, \"during\": 281, \"present\": 161, \"attempted\": 197, \"available\": 370, \"threaten\": 18, \"strongly\": 33, \"advise\": 70, \"against\": 224, \"leaving\": 216, \"unattended\": 26, \"creates\": 12, \"unnecessary\": 22, \"risk\": 64, \"continue\": 263, \"apologies\": 49, \"happen\": 310, \"yet\": 749, \"persist\": 8, \"match\": 83, \"update\": 282, \"inquiries\": 11, \"feels\": 44, \"priority\": 37, \"members\": 137, \"overall\": 214, \"frustrated\": 123, \"knock\": 153, \"noticed\": 209, \"half\": 321, \"later\": 1011, \"pavement\": 15, \"property\": 88, \"luckily\": 46, \"custumer\": 5, \"uk\": 389, \"dad\": 25, \"wrongly\": 20, \"adress\": 20, \"seconds\": 62, \"future\": 243, \"lies\": 201, \"thier\": 29, \"couriers\": 77, \"garden\": 78, \"utter\": 47, \"criminal\": 50, \"seal\": 25, \"plush\": 1, \"viral\": 3, \"internet\": 129, \"went\": 776, \"both\": 459, \"yikes\": 2, \"6\": 558, \"bottles\": 36, \"vitamins\": 13, \"unopened\": 12, \"bag\": 113, \"sealed\": 43, \"bottle\": 52, \"inside\": 144, \"wasting\": 97, \"40\": 153, \"chatting\": 46, \"agent\": 382, \"crazy\": 73, \"foreign\": 70, \"yes\": 248, \"excuse\": 144, \"abysmal\": 27, \"behavior\": 49, \"representative\": 299, \"connected\": 79, \"she\": 1156, \"immediately\": 357, \"transferred\": 141, \"asking\": 344, \"spanish\": 15, \"speaking\": 178, \"instructed\": 34, \"assume\": 47, \"foreigners\": 15, \"latinos\": 1, \"none\": 205, \"her\": 505, \"own\": 550, \"biases\": 1, \"episode\": 10, \"reflects\": 7, \"terribly\": 23, \"fault\": 313, \"purchases\": 407, \"ve\": 743, \"occasion\": 60, \"fantastic\": 105, \"lockdown\": 15, \"excellent\": 364, \"too\": 1020, \"circular\": 7, \"frustrating\": 214, \"completely\": 402, \"directly\": 249, \"log\": 179, \"intentionally\": 20, \"maliciously\": 1, \"obtuse\": 1, \"hacked\": 141, \"six\": 73, \"saw\": 168, \"dire\": 7, \"onlookers\": 1, \"warned\": 43, \"3rd\": 325, \"party\": 565, \"additional\": 117, \"courier\": 270, \"chose\": 88, \"option\": 532, \"mentioned\": 73, \"disgraceful\": 45, \"typically\": 18, \"share\": 103, \"deeply\": 28, \"deserves\": 22, \"addressed\": 39, \"hvac\": 2, \"rely\": 57, \"heavily\": 25, \"timely\": 75, \"16\": 97, \"duct\": 2, \"crucial\": 8, \"ongoing\": 22, \"projects\": 5, \"guaranteed\": 199, \"date\": 852, \"meet\": 79, \"unsuccessful\": 10, \"attempts\": 103, \"reach\": 147, \"accessible\": 16, \"contact\": 1326, \"forced\": 80, \"third\": 502, \"assured\": 158, \"dispatched\": 101, \"platform\": 196, \"managed\": 75, \"issued\": 172, \"real\": 257, \"remains\": 26, \"unresolved\": 6, \"material\": 37, \"increased\": 59, \"150\": 65, \"unjustifiable\": 1, \"increase\": 55, \"circumstances\": 25, \"explained\": 222, \"emphasizing\": 1, \"quoted\": 17, \"unexplained\": 3, \"hike\": 6, \"summary\": 16, \"misleading\": 57, \"pricing\": 88, \"unreliable\": 74, \"lack\": 170, \"caused\": 121, \"significant\": 30, \"delays\": 78, \"damaged\": 538, \"relationship\": 32, \"expect\": 287, \"honoring\": 14, \"prompt\": 76, \"sincerely\": 20, \"alex\": 2, \"garcia\": 2, \"attic\": 1, \"crawl\": 2, \"inc\": 9, \"delivers\": 75, \"user\": 111, \"friendly\": 121, \"easy\": 601, \"quickly\": 310, \"books\": 515, \"electronics\": 61, \"variety\": 81, \"impressive\": 17, \"helpful\": 342, \"decisions\": 23, \"rare\": 52, \"instance\": 43, \"smooth\": 21, \"convenience\": 114, \"value\": 208, \"submitted\": 71, \"document\": 39, \"requested\": 324, \"dont\": 475, \"uncle\": 6, \"jeff\": 200, \"historically\": 3, \"wasted\": 156, \"repeat\": 94, \"inaccurate\": 15, \"total\": 294, \"gave\": 503, \"gift\": 1216, \"recognition\": 4, \"insulting\": 19, \"under\": 275, \"september\": 90, \"2024they\": 1, \"changed\": 389, \"18this\": 1, \"prim\": 8, \"19\": 153, \"code\": 336, \"funds\": 121, \"balance\": 230, \"quick\": 346, \"innocently\": 1, \"apply\": 61, \"remaining\": 35, \"beginning\": 97, \"unprofessional\": 138, \"cash\": 63, \"added\": 134, \"india\": 176, \"compared\": 67, \"else\": 677, \"agents\": 271, \"bloody\": 35, \"class\": 99, \"idiat\": 2, \"ur\": 35, \"understanding\": 91, \"duplicate\": 18, \"offer\": 450, \"refunds\": 298, \"purchased\": 828, \"table\": 55, \"fountain\": 7, \"themand\": 2, \"opened\": 257, \"defective\": 231, \"agreed\": 101, \"unit\": 46, \"expected\": 249, \"put\": 1041, \"status\": 195, \"rascals\": 1, \"helpwith\": 1, \"court\": 69, \"cheating\": 36, \"fraud\": 334, \"moral\": 20, \"story\": 174, \"showroom\": 1, \"u\": 345, \"touch\": 148, \"decide\": 85, \"face\": 98, \"e\": 665, \"commerce\": 48, \"horrendous\": 40, \"fresh\": 69, \"expired\": 56, \"unless\": 226, \"delivering\": 280, \"following\": 233, \"walmart\": 270, \"together\": 165, \"august\": 141, \"30th\": 21, \"elderly\": 29, \"nurses\": 2, \"daily\": 56, \"empty\": 126, \"supervisors\": 65, \"profile\": 39, \"specifically\": 67, \"730\": 1, \"900\": 22, \"pm\": 181, \"612\": 1, \"hello\": 78, \"ps\": 14, \"2024\": 80, \"target\": 57, \"ebay\": 470, \"quicker\": 52, \"carry\": 39, \"almost\": 563, \"fire\": 159, \"tablet\": 89, \"repaired\": 14, \"warranty\": 128, \"replacement\": 496, \"100\": 311, \"ain\": 11, \"rating\": 152, \"huge\": 215, \"selection\": 139, \"generally\": 78, \"returning\": 243, \"concerned\": 74, \"alexa\": 108, \"biased\": 13, \"doing\": 503, \"research\": 48, \"devices\": 75, \"truth\": 78, \"allowing\": 80, \"chinese\": 135, \"neither\": 86, \"metric\": 3, \"nor\": 179, \"standard\": 123, \"measuring\": 3, \"systems\": 37, \"indicated\": 50, \"list\": 163, \"gets\": 281, \"warning\": 98, \"stars\": 452, \"piece\": 99, \"shiiiiit\": 1, \"univers\": 1, \"megazord\": 1, \"power\": 96, \"ranger\": 1, \"april\": 112, \"somehow\": 68, \"manage\": 53, \"shi\": 6, \"freaking\": 29, \"tour\": 7, \"written\": 92, \"peter\": 2, \"policy\": 383, \"fulfillment\": 51, \"center\": 165, \"facility\": 92, \"sense\": 128, \"working\": 394, \"thieves\": 109, \"fixing\": 35, \"knowing\": 85, \"dbk4\": 1, \"show\": 356, \"love\": 850, \"upset\": 114, \"honestly\": 162, \"tba315683138460\": 1, \"regard\": 22, \"faulty\": 209, \"absolute\": 218, \"helping\": 103, \"backpack\": 10, \"started\": 452, \"breaking\": 28, \"grant\": 7, \"that's\": 421, \"unacceptable\": 150, \"disgusting\": 244, \"eu\": 43, \"probably\": 276, \"furthermore\": 32, \"flooded\": 6, \"crap\": 260, \"sure\": 633, \"copies\": 15, \"branded\": 14, \"sep\": 2, \"6th\": 39, \"ignores\": 8, \"seemingly\": 17, \"majority\": 48, \"looong\": 1, \"least\": 406, \"indicates\": 9, \"feedback\": 217, \"indeed\": 44, \"considering\": 129, \"based\": 187, \"assumption\": 2, \"2016\": 23, \"cheaper\": 258, \"include\": 62, \"speed\": 77, \"won\": 276, \"washington\": 16, \"regularly\": 59, \"print\": 107, \"facts\": 27, \"context\": 5, \"they're\": 251, \"rigged\": 3, \"democrats\": 2, \"taxed\": 3, \"sell\": 412, \"mafia\": 3, \"style\": 15, \"bully\": 15, \"marxist\": 1, \"witt\": 1, \"ago\": 586, \"hair\": 30, \"dryer\": 8, \"burst\": 6, \"flames\": 2, \"however\": 758, \"daughter\": 94, \"consistantly\": 1, \"reasonably\": 10, \"satisfied\": 121, \"opinion\": 105, \"washer\": 7, \"cardboard\": 45, \"appeared\": 41, \"roughly\": 17, \"resealed\": 2, \"opening\": 53, \"main\": 100, \"components\": 12, \"namely\": 4, \"gun\": 11, \"handle\": 91, \"phoning\": 11, \"deal\": 499, \"supplier\": 108, \"complaining\": 56, \"promise\": 195, \"confirmed\": 150, \"stating\": 261, \"phoned\": 91, \"nowhere\": 100, \"condition\": 159, \"involved\": 71, \"forces\": 14, \"create\": 69, \"apps\": 65, \"tv\": 283, \"blocks\": 15, \"submit\": 71, \"access\": 387, \"watch\": 318, \"netflix\": 38, \"youtube\": 25, \"blocked\": 213, \"kids\": 87, \"rubberband\": 1, \"280\": 8, \"rs\": 30, \"showed\": 239, \"image\": 34, \"satisfactory\": 20, \"shining\": 3, \"diva\": 1, \"fashion\": 27, \"swear\": 25, \"wonderful\": 70, \"arises\": 10, \"dosent\": 4, \"sort\": 266, \"recently\": 583, \"book\": 446, \"99\": 352, \"pamphlet\": 1, \"red\": 46, \"cross\": 12, \"ny\": 14, \"choice\": 194, \"safe\": 152, \"unlike\": 40, \"turns\": 72, \"scammer\": 35, \"deserve\": 96, \"reputation\": 47, \"terrific\": 9, \"unreal\": 9, \"begin\": 55, \"staunch\": 1, \"'defender'\": 1, \"became\": 101, \"broken\": 315, \"literally\": 272, \"leaking\": 17, \"non\": 274, \"plain\": 44, \"shopped\": 51, \"liked\": 33, \"buys\": 13, \"multi\": 42, \"cooker\": 12, \"air\": 71, \"fryer\": 17, \"pot\": 12, \"dual\": 8, \"basket\": 33, \"windowed\": 1, \"copy\": 130, \"identification\": 7, \"whaaaaat\": 1, \"mean\": 173, \"crappy\": 51, \"ransom\": 3, \"maybe\": 307, \"frustration\": 89, \"dealing\": 190, \"absurd\": 25, \"expecting\": 93, \"angle\": 5, \"require\": 36, \"id\": 139, \"facedesk\": 1, \"loathe\": 2, \"along\": 133, \"upend\": 1, \"pipedream\": 1, \"pours\": 1, \"invest\": 19, \"investment\": 5, \"rich\": 63, \"badly\": 48, \"manufactured\": 12, \"his\": 556, \"pocket\": 97, \"creating\": 24, \"formula\": 4, \"dumpster\": 5, \"amount\": 385, \"attempt\": 182, \"mention\": 109, \"straight\": 164, \"stealing\": 125, \"marked\": 162, \"parodies\": 1, \"social\": 57, \"forget\": 78, \"treating\": 35, \"discussed\": 13, \"via\": 394, \"especially\": 290, \"holidays\": 23, \"tend\": 33, \"regular\": 136, \"par\": 19, \"dutch\": 10, \"german\": 33, \"normal\": 90, \"ai\": 73, \"chatgpt\": 2, \"busy\": 62, \"productv\": 1, \"must\": 350, \"retourcosts\": 1, \"w\": 47, \"f\": 150, \"miserable\": 13, \"organisation\": 22, \"instruction\": 28, \"hace\": 2, \"700\": 31, \"00\": 385, \"five\": 167, \"o\": 200, \"lock\": 69, \"friday\": 238, \"unfortunately\": 204, \"regarding\": 213, \"emails\": 428, \"barely\": 86, \"luck\": 133, \"bounced\": 12, \"categories\": 13, \"category\": 20, \"enter\": 62, \"ashamed\": 43, \"decent\": 102, \"delay\": 149, \"sudden\": 55, \"arbitrarily\": 9, \"debit\": 192, \"complicate\": 2, \"purchasing\": 199, \"unknown\": 52, \"judging\": 10, \"taking\": 387, \"downhill\": 132, \"trend\": 9, \"simple\": 260, \"loveseat\": 1, \"studio\": 7, \"apartment\": 139, \"parts\": 121, \"usable\": 9, \"sofa\": 13, \"til\": 25, \"th\": 22, \"lead\": 53, \"arrange\": 52, \"thru\": 92, \"having\": 700, \"brought\": 92, \"flights\": 7, \"stairs\": 25, \"condo\": 7, \"countries\": 72, \"three\": 494, \"residences\": 1, \"management\": 110, \"samsung\": 59, \"charger\": 51, \"fake\": 305, \"serial\": 9, \"matched\": 9, \"google\": 110, \"15\": 336, \"finally\": 496, \"heading\": 11, \"sites\": 151, \"existent\": 89, \"benefits\": 89, \"appreciate\": 119, \"pointless\": 23, \"behemoth\": 5, \"consumers\": 74, \"powerless\": 7, \"prevent\": 31, \"companies\": 494, \"defrauding\": 5, \"course\": 238, \"press\": 31, \"search\": 195, \"listed\": 105, \"further\": 266, \"inspection\": 10, \"clear\": 244, \"sold\": 353, \"merchant\": 33, \"matters\": 44, \"supplied\": 39, \"wholly\": 3, \"complicit\": 5, \"provide\": 407, \"topics\": 13, \"aware\": 143, \"check\": 540, \"misosu\": 1, \"start\": 359, \"mozzie\": 1, \"milk\": 8, \"125ml\": 2, \"17\": 100, \"50\": 281, \"90\": 86, \"packing\": 60, \"different\": 956, \"100ml\": 2, \"container\": 10, \"contract\": 77, \"indisputably\": 1, \"navigating\": 8, \"click\": 138, \"forward\": 117, \"anomaly\": 1, \"exploring\": 4, \"ways\": 85, \"interactive\": 3, \"exchange\": 77, \"human\": 167, \"claims\": 114, \"link\": 157, \"square\": 21, \"ending\": 47, \"circle\": 14, \"addresses\": 84, \"undeliverable\": 90, \"0800\": 7, \"wikipedia\": 1, \"accompanied\": 3, \"block\": 135, \"appear\": 63, \"contemptible\": 2, \"morally\": 6, \"reprehensible\": 2, \"isn\": 91, \"didn\": 490, \"aren\": 47, \"randomly\": 32, \"close\": 329, \"misuse\": 6, \"efforts\": 20, \"bottom\": 94, \"able\": 679, \"change\": 466, \"password\": 203, \"kicker\": 11, \"awful\": 279, \"allowed\": 176, \"meta\": 3, \"grown\": 22, \"big\": 667, \"britches\": 11, \"idea\": 197, \"base\": 49, \"dhl\": 59, \"proof\": 281, \"handing\": 8, \"scanned\": 59, \"track\": 146, \"trace\": 17, \"avoided\": 19, \"plague\": 20, \"usps\": 223, \"stand\": 131, \"wont\": 145, \"reimburse\": 34, \"60\": 113, \"bucks\": 54, \"around\": 679, \"usa\": 120, \"communicating\": 16, \"responses\": 83, \"quite\": 290, \"relevant\": 37, \"promised\": 494, \"arrive\": 831, \"8\": 445, \"inform\": 60, \"writing\": 166, \"arrival\": 63, \"dates\": 146, \"jobs\": 47, \"supervisor\": 394, \"crick\": 1, \"let\": 643, \"protection\": 87, \"checks\": 14, \"breach\": 25, \"complaints\": 227, \"procedure\": 51, \"fix\": 296, \"conduct\": 16, \"48\": 183, \"fourth\": 35, \"response\": 455, \"golden\": 3, \"opportunity\": 37, \"cc\": 59, \"bill\": 77, \"associated\": 39, \"charges\": 320, \"authorized\": 30, \"universal\": 2, \"outstanding\": 50, \"reversing\": 2, \"issuing\": 27, \"paintings\": 1, \"steak\": 2, \"knives\": 5, \"soap\": 10, \"amounts\": 47, \"department\": 316, \"notice\": 177, \"csr\": 35, \"admits\": 5, \"accounts\": 196, \"linked\": 44, \"reneged\": 2, \"discuss\": 44, \"rep\": 408, \"arrogant\": 44, \"empathetic\": 4, \"hurt\": 30, \"trading\": 54, \"acts\": 7, \"lesson\": 38, \"competitor\": 19, \"sept\": 32, \"11\": 216, \"looked\": 176, \"recieved\": 74, \"demanded\": 34, \"refundavoid\": 1, \"few\": 939, \"amazing\": 310, \"stores\": 212, \"looking\": 393, \"random\": 75, \"inquisition\": 2, \"friends\": 125, \"crooked\": 14, \"specialist\": 87, \"dredging\": 1, \"old\": 354, \"disputes\": 15, \"year\": 741, \"recharge\": 6, \"keeps\": 123, \"records\": 40, \"120\": 32, \"collect\": 103, \"dispute\": 163, \"favor\": 48, \"456\": 2, \"acted\": 21, \"haven't\": 257, \"seven\": 35, \"retaliate\": 1, \"maneuver\": 2, \"goad\": 1, \"rethinking\": 9, \"legitimate\": 27, \"resisted\": 2, \"refunding\": 88, \"citing\": 8, \"contrary\": 20, \"evidence\": 111, \"chase\": 65, \"produced\": 8, \"hand\": 172, \"eyes\": 29, \"filed\": 95, \"ftc\": 22, \"bbb\": 60, \"state\": 157, \"attorney\": 23, \"general\": 54, \"sends\": 50, \"archive\": 3, \"billion\": 66, \"dollar\": 146, \"91\": 7, \"sheer\": 15, \"pettiness\": 1, \"subconsciously\": 1, \"reconsidering\": 4, \"accepting\": 25, \"losses\": 16, \"mishandling\": 4, \"winning\": 5, \"minimize\": 2, \"odious\": 1, \"hang\": 125, \"toothbrush\": 12, \"police\": 372, \"report\": 397, \"roaming\": 3, \"city\": 67, \"c\": 154, \"cuz\": 22, \"active\": 30, \"solve\": 125, \"moving\": 49, \"effective\": 23, \"physically\": 25, \"watched\": 39, \"walk\": 85, \"path\": 18, \"colour\": 28, \"guys\": 200, \"jacket\": 24, \"assumed\": 29, \"news\": 43, \"middle\": 61, \"step\": 177, \"yesterdays\": 1, \"habit\": 15, \"attached\": 53, \"whetheri\": 1, \"jump\": 43, \"hoops\": 42, \"advisor\": 53, \"unwilling\": 26, \"security\": 244, \"wonder\": 127, \"loyally\": 1, \"ten\": 57, \"dreadful\": 50, \"common\": 81, \"annoying\": 82, \"kept\": 392, \"four\": 165, \"automated\": 145, \"cases\": 118, \"questioned\": 23, \"thankfully\": 31, \"what's\": 120, \"internally\": 10, \"yourself\": 117, \"favour\": 18, \"alternatives\": 35, \"exist\": 87, \"plenty\": 58, \"websites\": 82, \"currently\": 72, \"expidited\": 1, \"far\": 453, \"q\": 9, \"messages\": 105, \"ferreteria\": 1, \"lepanto\": 1, \"408\": 10, \"6098572\": 1, \"7581136\": 1, \"created\": 85, \"reported\": 125, \"gives\": 117, \"worldbooks\": 1, \"es\": 21, \"2796201\": 1, \"2683544\": 1, \"heartbeat\": 5, \"series\": 56, \"dvd\": 29, \"unsealed\": 5, \"inner\": 9, \"holder\": 30, \"shiny\": 1, \"side\": 202, \"scratched\": 18, \"requesting\": 70, \"replied\": 87, \"ugreen\": 1, \"1590034\": 1, \"4549115\": 1, \"cable\": 39, \"female\": 19, \"male\": 15, \"expects\": 8, \"dispatch\": 41, \"point\": 506, \"miles\": 74, \"49\": 26, \"disabled\": 111, \"ambulance\": 3, \"taxi\": 4, \"black\": 105, \"omg\": 22, \"costumers\": 17, \"mr\": 57, \"ceo\": 72, \"jassy\": 11, \"andy\": 8, \"geting\": 2, \"13h00\": 1, \"higher\": 161, \"extra\": 354, \"berore\": 1, \"13h\": 1, \"part\": 399, \"costumer\": 96, \"evri\": 62, \"logistic\": 10, \"isues\": 2, \"bunch\": 138, \"incompetent\": 151, \"capable\": 8, \"anythings\": 2, \"generic\": 60, \"wander\": 4, \"totaly\": 1, \"robotic\": 30, \"whats\": 35, \"insted\": 1, \"dumped\": 42, \"beckond\": 1, \"accused\": 39, \"rude\": 452, \"ready\": 79, \"pull\": 55, \"supposed\": 451, \"'trained\": 1, \"step'\": 1, \"cupboard\": 3, \"dump\": 43, \"raised\": 75, \"numerous\": 161, \"act\": 132, \"upon\": 180, \"weekly\": 25, \"basis\": 58, \"except\": 144, \"difference\": 113, \"familiar\": 9, \"till\": 162, \"scammers\": 133, \"here's\": 33, \"removing\": 38, \"scam\": 345, \"vendor\": 115, \"runningyou\": 1, \"letter\": 87, \"postmaster\": 3, \"fraudulent\": 152, \"label\": 277, \"prove\": 86, \"committed\": 15, \"vengeance\": 2, \"shoddy\": 28, \"accurate\": 53, \"you're\": 229, \"silencing\": 4, \"filing\": 31, \"everyone\": 293, \"media\": 61, \"labels\": 49, \"photoshop\": 1, \"43\": 14, \"cause\": 147, \"postage\": 182, \"authorities\": 16, \"federal\": 23, \"offense\": 5, \"2nd\": 138, \"pair\": 113, \"1st\": 116, \"valid\": 35, \"warnings\": 4, \"you've\": 61, \"freezing\": 7, \"posted\": 174, \"plus\": 239, \"reasoning\": 5, \"unfounded\": 2, \"file\": 220, \"lawsuit\": 35, \"discrimination\": 13, \"scamming\": 43, \"protect\": 71, \"elect\": 4, \"proving\": 15, \"americans\": 34, \"conglomerates\": 2, \"mercy\": 9, \"mother's\": 22, \"car\": 149, \"proves\": 16, \"cares\": 74, \"poorly\": 71, \"runs\": 19, \"complains\": 13, \"collects\": 8, \"loses\": 11, \"everytime\": 72, \"scroll\": 9, \"helped\": 101, \"searches\": 6, \"exactly\": 172, \"points\": 64, \"redeem\": 19, \"fixed\": 109, \"worries\": 19, \"fill\": 63, \"hrs\": 64, \"canceling\": 90, \"quiting\": 1, \"movies\": 155, \"sad\": 119, \"subscibe\": 1, \"basically\": 258, \"converted\": 8, \"actual\": 166, \"consumer\": 158, \"rights\": 68, \"wash\": 13, \"transit\": 133, \"moment\": 93, \"335\": 1, \"incapable\": 23, \"damage\": 135, \"washing\": 25, \"machines\": 10, \"atoz\": 9, \"guarantee\": 214, \"carrot\": 2, \"sorted\": 94, \"blatantly\": 22, \"lied\": 206, \"blatant\": 23, \"circumvention\": 1, \"statutory\": 9, \"205\": 6, \"5167737\": 1, \"2730713\": 1, \"area\": 173, \"8799210\": 1, \"9333925\": 1, \"026\": 8, \"5050470\": 1, \"3249926\": 1, \"parrot\": 2, \"pre\": 119, \"recorded\": 57, \"scripts\": 16, \"bleating\": 1, \"incomprehensible\": 5, \"bordering\": 2, \"fan\": 76, \"gu10\": 1, \"warm\": 14, \"white\": 50, \"kitchen\": 27, \"21\": 97, \"stated\": 338, \"cool\": 44, \"bar\": 36, \"covered\": 34, \"sticker\": 29, \"light\": 88, \"knew\": 146, \"deceitful\": 18, \"upto\": 13, \"knowingly\": 18, \"focused\": 24, \"protecting\": 18, \"buyers\": 102, \"deserving\": 2, \"afternoon\": 59, \"204\": 6, \"5796960\": 1, \"3400326\": 1, \"rang\": 111, \"entry\": 13, \"bring\": 80, \"flat\": 55, \"translates\": 6, \"downstairs\": 18, \"invisible\": 5, \"receptionist\": 16, \"certainly\": 81, \"resides\": 3, \"florida\": 19, \"photographs\": 11, \"knowledge\": 73, \"tough\": 28, \"400\": 48, \"eton\": 4, \"emergency\": 16, \"radio\": 27, \"lamp\": 11, \"double\": 120, \"advertised\": 130, \"carefully\": 38, \"packaged\": 80, \"bubble\": 20, \"wrap\": 20, \"foam\": 6, \"mailed\": 25, \"puerto\": 2, \"rico\": 2, \"perfect\": 146, \"advice\": 108, \"worked\": 104, \"scuff\": 1, \"marks\": 22, \"screw\": 101, \"lithium\": 5, \"battery\": 63, \"tampered\": 17, \"receipt\": 126, \"responded\": 63, \"manufacture\": 7, \"expressing\": 3, \"diverse\": 6, \"position\": 28, \"unique\": 12, \"toughlight\": 2, \"easily\": 118, \"verified\": 59, \"properly\": 127, \"furnished\": 2, \"plug\": 26, \"electrical\": 37, \"outlet\": 17, \"180\": 19, \"degrees\": 4, \"predicament\": 2, \"acquainted\": 1, \"reluctant\": 13, \"furnish\": 3, \"grateful\": 14, \"gesture\": 21, \"regardless\": 52, \"therefore\": 117, \"exact\": 120, \"afterwards\": 19, \"guesstimate\": 1, \"period\": 127, \"words\": 120, \"gotten\": 195, \"lesser\": 10, \"wauld\": 1, \"fastest\": 11, \"lyed\": 2, \"means\": 224, \"shirts\": 34, \"sometimes\": 421, \"pleased\": 63, \"invested\": 6, \"thoughtful\": 4, \"explanation\": 150, \"violation\": 24, \"community\": 77, \"guidelines\": 87, \"extensive\": 16, \"unreasonable\": 14, \"sift\": 3, \"determine\": 9, \"precise\": 5, \"minor\": 22, \"annoyance\": 6, \"affects\": 6, \"whose\": 32, \"high\": 302, \"worthy\": 25, \"praise\": 12, \"earned\": 58, \"capricious\": 1, \"aggravating\": 9, \"meaningful\": 10, \"correcting\": 7, \"appreciation\": 9, \"deficient\": 2, \"opaque\": 2, \"coupled\": 9, \"definitive\": 1, \"answers\": 130, \"led\": 38, \"exasperation\": 1, \"consequently\": 10, \"inclined\": 4, \"dedicate\": 1, \"crafting\": 1, \"voice\": 72, \"discontent\": 1, \"lackluster\": 5, \"unfavorable\": 8, \"approach\": 25, \"relations\": 19, \"wherever\": 16, \"resent\": 14, \"undesirable\": 2, \"shouldn't\": 79, \"fee\": 268, \"ya\": 16, \"top\": 297, \"paying\": 470, \"greedy\": 78, \"elite\": 5, \"careless\": 27, \"ir\": 6, \"okay\": 111, \"gonna\": 117, \"learn\": 71, \"relaying\": 4, \"profit\": 66, \"margins\": 2, \"sale\": 169, \"moved\": 71, \"evening\": 88, \"midnight\": 14, \"twenty\": 15, \"clicked\": 43, \"slowly\": 30, \"query\": 36, \"arguing\": 32, \"seemed\": 88, \"question\": 230, \"insanity\": 7, \"agent's\": 3, \"ridiculousness\": 5, \"magnanimous\": 1, \"effing\": 10, \"listing\": 56, \"anyone's\": 3, \"definition\": 5, \"early\": 120, \"beat\": 48, \"somethings\": 5, \"hinky\": 1, \"confirmation\": 160, \"overnight\": 49, \"similarly\": 4, \"nonsensical\": 4, \"positions\": 7, \"career\": 4, \"odd\": 49, \"unconvinced\": 1, \"reasons\": 123, \"shipments\": 81, \"they'll\": 66, \"whatever\": 156, \"loss\": 95, \"seriously\": 196, \"comment\": 59, \"hated\": 11, \"quit\": 45, \"privileges\": 6, \"cruddy\": 2, \"corporate\": 78, \"juggernaut\": 2, \"we've\": 39, \"built\": 39, \"market\": 133, \"whiles\": 1, \"alot\": 78, \"investigating\": 35, \"blamed\": 22, \"breadmaker\": 4, \"canada\": 53, \"ship\": 421, \"restocking\": 40, \"respond\": 172, \"48hours\": 4, \"stressed\": 14, \"conversations\": 33, \"john\": 11, \"certain\": 155, \"percentage\": 14, \"z\": 178, \"claim\": 388, \"denied\": 113, \"thursday\": 103, \"clock\": 14, \"surprise\": 106, \"rescheduled\": 30, \"monday\": 194, \"concept\": 23, \"pending\": 79, \"sat\": 61, \"understood\": 44, \"holding\": 70, \"authorisation\": 11, \"themselves\": 204, \"refusing\": 107, \"limbo\": 11, \"unimpressed\": 6, \"wound\": 5, \"birthday\": 183, \"moods\": 2, \"anybody\": 42, \"doubt\": 74, \"amateur\": 1, \"space\": 84, \"shutdown\": 5, \"ok\": 260, \"offcourse\": 3, \"hidden\": 28, \"dark\": 30, \"secrets\": 2, \"whenever\": 105, \"monopoly\": 45, \"practices\": 96, \"regulators\": 4, \"law\": 90, \"permission\": 55, \"debits\": 8, \"thiefs\": 6, \"refynd\": 1, \"cheated\": 25, \"expensives\": 1, \"planet\": 59, \"msny\": 1, \"cheat\": 22, \"catalogue\": 4, \"100x\": 2, \"everywhere\": 46, \"debited\": 18, \"cards\": 412, \"considered\": 38, \"shame\": 222, \"await\": 11, \"cheaters\": 8, \"liars\": 66, \"god\": 110, \"scamners\": 1, \"errors\": 40, \"bugs\": 7, \"children's\": 9, \"makes\": 295, \"lose\": 158, \"disonest\": 1, \"thief\": 50, \"statement\": 139, \"stuck\": 125, \"thin\": 17, \"abound\": 1, \"scams\": 42, \"obvious\": 57, \"keen\": 7, \"root\": 3, \"sd\": 8, \"trick\": 36, \"terabyte\": 1, \"memory\": 21, \"fraction\": 3, \"corrupt\": 36, \"files\": 8, \"limit\": 42, \"contradicted\": 4, \"itself\": 161, \"claiming\": 79, \"restored\": 16, \"verge\": 3, \"precisely\": 3, \"immediate\": 37, \"accumulated\": 4, \"kindle\": 286, \"confused\": 38, \"prevalence\": 1, \"fakery\": 1, \"development\": 9, \"buildings\": 12, \"units\": 10, \"building\": 129, \"fours\": 1, \"raise\": 76, \"camera\": 134, \"ignite\": 1, \"driver's\": 22, \"mistakes\": 99, \"incident\": 72, \"entitled\": 24, \"action\": 151, \"train\": 37, \"script\": 74, \"somebody\": 60, \"makeup\": 10, \"establishment\": 5, \"racist\": 23, \"jerks\": 8, \"notes\": 40, \"leadership\": 33, \"explaining\": 90, \"helpline\": 13, \"american\": 130, \"kinda\": 18, \"850\": 5, \"sits\": 15, \"decides\": 20, \"break\": 44, \"fall\": 61, \"crash\": 7, \"soundbar\": 4, \"ps5\": 12, \"warehouse\": 189, \"dropped\": 122, \"ohhhhhhhhh\": 1, \"surpress\": 1, \"tracks\": 6, \"owe\": 26, \"he's\": 38, \"honor\": 103, \"everyday\": 63, \"reroute\": 3, \"mad\": 56, \"yall\": 17, \"asap\": 60, \"correct\": 280, \"refer\": 17, \"rural\": 30, \"faster\": 91, \"experiences\": 181, \"christmas\": 389, \"homeschool\": 1, \"convenient\": 153, \"source\": 48, \"boys\": 15, \"underwear\": 9, \"usually\": 374, \"girl\": 30, \"interrogate\": 1, \"license\": 21, \"instantly\": 41, \"supposedly\": 81, \"promo\": 52, \"repurchase\": 15, \"associate\": 75, \"screamed\": 5, \"loudly\": 5, \"toolbox\": 3, \"truck\": 109, \"hanes\": 1, \"replacements\": 32, \"gaming\": 26, \"800\": 29, \"needless\": 47, \"damages\": 25, \"wrote\": 163, \"leggings\": 5, \"whole\": 365, \"heavy\": 93, \"stretched\": 2, \"described\": 79, \"retaped\": 1, \"pairs\": 22, \"winter\": 16, \"boots\": 40, \"involve\": 6, \"anywheres\": 1, \"nope\": 61, \"wahl\": 2, \"clipper\": 2, \"gouge\": 3, \"skin\": 12, \"husbands\": 7, \"head\": 71, \"deadline\": 18, \"fight\": 41, \"easier\": 94, \"necessary\": 62, \"dread\": 4, \"bundle\": 12, \"141\": 4, \"58\": 21, \"accessories\": 35, \"ill\": 50, \"earlier\": 98, \"named\": 52, \"joey\": 2, \"mae\": 6, \"polite\": 85, \"approved\": 53, \"64\": 9, \"ll\": 196, \"shared\": 32, \"screenshots\": 42, \"ptsd\": 3, \"level\": 139, \"lady\": 126, \"screams\": 3, \"20mins\": 3, \"yelling\": 8, \"highest\": 25, \"budge\": 8, \"screen\": 131, \"shots\": 16, \"toy\": 35, \"dust\": 11, \"thick\": 15, \"stabbed\": 2, \"repeated\": 68, \"sharp\": 14, \"photos\": 112, \"donate\": 14, \"qr\": 22, \"scan\": 43, \"nearest\": 16, \"little\": 410, \"mailbox\": 52, \"gas\": 33, \"station\": 30, \"rob\": 22, \"ppl\": 30, \"intent\": 7, \"sue\": 22, \"gross\": 9, \"countless\": 63, \"descending\": 1, \"obsolete\": 6, \"climbing\": 4, \"fence\": 39, \"waymr\": 1, \"deliberate\": 9, \"merchandise\": 110, \"effort\": 75, \"shifting\": 5, \"burden\": 10, \"onto\": 116, \"purchaser\": 13, \"constitutes\": 1, \"practice\": 75, \"scenario\": 12, \"involves\": 4, \"dispatching\": 5, \"principal\": 7, \"known\": 102, \"foe\": 2, \"imperative\": 3, \"entities\": 3, \"held\": 78, \"accountable\": 33, \"deceptive\": 34, \"wary\": 9, \"engaging\": 9, \"employ\": 36, \"unethical\": 38, \"strategies\": 1, \"liability\": 10, \"defect\": 21, \"costs\": 148, \"unequivocally\": 1, \"afraudulent\": 1, \"patronizing\": 5, \"revised\": 6, \"consideration\": 25, \"laws\": 35, \"benefit\": 57, \"representatives\": 153, \"disrespectful\": 39, \"maintained\": 4, \"load\": 49, \"royal\": 89, \"dpd\": 61, \"dose\": 6, \"count\": 66, \"house\": 562, \"yourselves\": 20, \"8am\": 14, \"damn\": 86, \"liar\": 52, \"locked\": 270, \"dumb\": 41, \"videos\": 51, \"explain\": 220, \"lawyer\": 31, \"suing\": 10, \"false\": 172, \"theft\": 100, \"screwed\": 89, \"baby\": 54, \"punk\": 3, \"listen\": 130, \"costing\": 29, \"quarts\": 1, \"stain\": 1, \"leaked\": 13, \"messed\": 75, \"patio\": 9, \"mess\": 98, \"thus\": 41, \"similar\": 122, \"reactions\": 2, \"trucking\": 1, \"sleep\": 24, \"fallow\": 1, \"sir\": 25, \"offensive\": 16, \"bravo\": 10, \"backing\": 4, \"average\": 39, \"joe\": 8, \"responsible\": 108, \"becareful\": 3, \"attitude\": 113, \"con\": 49, \"dime\": 18, \"smd\": 1, \"successful\": 46, \"unsatisfactory\": 10, \"failure\": 57, \"reasonable\": 102, \"solutions\": 22, \"refundable\": 13, \"pet\": 20, \"replaceable\": 1, \"policies\": 127, \"examples\": 13, \"chosen\": 23, \"hopefully\": 47, \"dissatisfied\": 54, \"local\": 321, \"businesses\": 118, \"feeding\": 9, \"thank\": 366, \"connecting\": 8, \"smart\": 67, \"amazontv\": 1, \"directed\": 29, \"08003213437\": 1, \"individual\": 68, \"answered\": 94, \"pass\": 90, \"codes\": 51, \"renewing\": 45, \"reduced\": 17, \"allegedly\": 13, \"thanking\": 8, \"70\": 50, \"checking\": 111, \"boy\": 52, \"txt\": 5, \"remotely\": 14, \"59\": 20, \"extreme\": 18, \"caution\": 19, \"complex\": 57, \"incidentally\": 4, \"passwords\": 16, \"appalling\": 140, \"doorstep\": 117, \"constant\": 59, \"changes\": 85, \"estimated\": 62, \"standards\": 100, \"pause\": 5, \"sensitive\": 36, \"spare\": 15, \"timer\": 6, \"immersion\": 1, \"heater\": 10, \"assurances\": 13, \"increasingly\": 26, \"inept\": 19, \"wouldn\": 97, \"encourage\": 27, \"shops\": 87, \"dominance\": 6, \"dependence\": 1, \"hoover\": 8, \"broke\": 110, \"shark\": 3, \"delaying\": 20, \"releasing\": 1, \"pants\": 17, \"aug\": 37, \"correctly\": 77, \"9th\": 34, \"originally\": 59, \"25th\": 30, \"29th\": 32, \"chatted\": 66, \"glitch\": 25, \"processed\": 139, \"argued\": 15, \"paul\": 6, \"amazonyou\": 2, \"430am\": 1, \"adverts\": 36, \"despicable\": 14, \"250\": 29, \"wealth\": 7, \"strategy\": 12, \"save\": 215, \"yelled\": 11, \"fifth\": 15, \"disagree\": 6, \"realized\": 66, \"coloring\": 1, \"idiot\": 49, \"noooooo\": 1, \"treatment\": 59, \"workers\": 113, \"taxes\": 55, \"workforce\": 6, \"seperate\": 10, \"occasions\": 126, \"sundry\": 2, \"knocked\": 24, \"feather\": 3, \"dog\": 117, \"barks\": 1, \"slightest\": 8, \"lazy\": 136, \"honour\": 25, \"labor\": 17, \"according\": 89, \"ven\": 1, \"superior\": 22, \"retail\": 71, \"promoting\": 16, \"hp\": 14, \"149\": 5, \"error\": 146, \"labour\": 5, \"loose\": 63, \"cart\": 85, \"billed\": 40, \"bait\": 44, \"switch\": 94, \"hi\": 40, \"tech\": 83, \"wow\": 64, \"holds\": 16, \"actions\": 49, \"tables\": 6, \"demand\": 42, \"couple\": 326, \"chance\": 120, \"funny\": 70, \"magically\": 15, \"updated\": 99, \"michigan\": 3, \"frequent\": 34, \"300\": 81, \"notified\": 87, \"subscribed\": 28, \"triple\": 16, \"subscriptions\": 68, \"advance\": 37, \"sneaky\": 20, \"fees\": 153, \"fine\": 213, \"temu\": 45, \"billions\": 54, \"profits\": 64, \"sunk\": 4, \"depths\": 2, \"throw\": 70, \"explanations\": 12, \"untrue\": 32, \"sticks\": 20, \"executives\": 10, \"executive\": 48, \"manned\": 2, \"competence\": 3, \"stems\": 2, \"play\": 90, \"important\": 109, \"accepted\": 92, \"saga\": 7, \"ensues\": 1, \"electronic\": 46, \"escalation\": 33, \"chain\": 39, \"rejected\": 85, \"demonstrate\": 6, \"reimbursed\": 38, \"rejection\": 10, \"agrees\": 9, \"22\": 148, \"states\": 177, \"processing\": 49, \"indolent\": 1, \"loyal\": 191, \"shift\": 18, \"competent\": 22, \"avenues\": 6, \"placing\": 84, \"dented\": 18, \"247\": 1, \"recovery\": 14, \"sunday\": 167, \"fitted\": 6, \"tyre\": 6, \"josh\": 4, \"brilliant\": 83, \"cleaned\": 11, \"satvik\": 1, \"mera\": 2, \"mero\": 2, \"chahiye\": 1, \"aaj\": 2, \"ke\": 4, \"din\": 1, \"se\": 18, \"nai\": 1, \"aaya\": 1, \"subscribe\": 103, \"unsatisfied\": 14, \"subscription\": 321, \"morning\": 254, \"teh\": 1, \"unhappy\": 48, \"depending\": 21, \"location\": 118, \"answering\": 41, \"timbuktu\": 1, \"tshirt\": 1, \"realize\": 76, \"frequently\": 64, \"should've\": 6, \"sooner\": 42, \"def\": 6, \"loyalty\": 24, \"threats\": 6, \"we'll\": 36, \"redemption\": 5, \"vague\": 23, \"collective\": 1, \"current\": 77, \"repercussions\": 9, \"167\": 1, \"69\": 9, \"thief's\": 4, \"people's\": 36, \"9pm\": 36, \"2pm\": 12, \"arriving\": 114, \"2h55pm\": 1, \"plan\": 74, \"kindly\": 17, \"drop\": 184, \"impolite\": 2, \"watching\": 53, \"liberty\": 5, \"semi\": 9, \"attatched\": 1, \"dearer\": 5, \"worried\": 16, \"compition\": 1, \"usualy\": 2, \"muggeres\": 1, \"subcription\": 2, \"speaks\": 30, \"volumes\": 5, \"hairless\": 1, \"conned\": 12, \"delievery\": 4, \"threre\": 1, \"amazons's\": 2, \"hill\": 95, \"abusive\": 25, \"ride\": 10, \"gluttony\": 1, \"undoubtably\": 1, \"deadly\": 1, \"sins\": 1, \"bet\": 24, \"fullfills\": 1, \"friend\": 108, \"snailmail\": 1, \"muggers\": 1, \"wise\": 22, \"mugged\": 3, \"mhstar\": 4, \"switched\": 34, \"regret\": 29, \"referring\": 12, \"attempting\": 40, \"ban\": 33, \"fob\": 13, \"staples\": 9, \"scummy\": 5, \"visionary\": 1, \"starts\": 29, \"retailer\": 92, \"fewer\": 8, \"wondering\": 16, \"leran\": 1, \"priorities\": 4, \"31st\": 23, \"wa\": 6, \"destroyed\": 54, \"talking\": 238, \"brick\": 40, \"wall\": 54, \"mick\": 1, \"nice\": 225, \"needs\": 322, \"designer\": 2, \"trouble\": 123, \"lol\": 86, \"weekend\": 64, \"arch\": 3, \"backdrop\": 1, \"drive\": 185, \"rent\": 17, \"spend\": 363, \"anticipated\": 9, \"proper\": 87, \"electric\": 52, \"dissapointed\": 10, \"sneakily\": 9, \"wanting\": 33, \"fined\": 9, \"italy\": 20, \"unfair\": 31, \"unneccesary\": 1, \"identical\": 15, \"alibaba\": 16, \"dominate\": 6, \"near\": 102,