{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 21055, "word_counts": "{\"i\": 66408, \"registered\": 61, \"on\": 16249, \"the\": 62405, \"website\": 943, \"tried\": 1332, \"to\": 57557, \"order\": 6680, \"a\": 39105, \"laptop\": 162, \"entered\": 59, \"all\": 6023, \"details\": 445, \"but\": 10321, \"instead\": 809, \"of\": 21458, \"charging\": 230, \"me\": 13401, \"and\": 49659, \"sending\": 344, \"product\": 2842, \"they\": 27517, \"froze\": 24, \"my\": 23807, \"account\": 5287, \"demanding\": 19, \"various\": 89, \"verification\": 126, \"documents\": 89, \"sent\": 1936, \"them\": 7942, \"over\": 2848, \"said\": 3249, \"would\": 5004, \"review\": 2403, \"within\": 815, \"24\": 451, \"hours\": 1187, \"in\": 15574, \"reality\": 35, \"it\": 26737, \"s\": 8105, \"been\": 6009, \"week\": 1162, \"no\": 8142, \"one\": 4891, \"can\": 6718, \"help\": 1952, \"or\": 6430, \"give\": 2122, \"any\": 3058, \"truthful\": 19, \"estimate\": 32, \"when\": 6526, \"will\": 6800, \"be\": 9488, \"resolved\": 337, \"just\": 5153, \"tell\": 1092, \"wait\": 1441, \"ve\": 3037, \"never\": 4792, \"seen\": 239, \"such\": 845, \"horrible\": 754, \"marketplace\": 123, \"life\": 360, \"hope\": 427, \"those\": 459, \"who\": 2500, \"came\": 795, \"up\": 4832, \"with\": 14127, \"this\": 11797, \"t\": 14200, \"buy\": 2248, \"food\": 316, \"store\": 632, \"receiving\": 282, \"document\": 48, \"request\": 414, \"that\": 18819, \"takes\": 403, \"forever\": 115, \"process\": 660, \"had\": 7683, \"multiple\": 458, \"orders\": 1425, \"turned\": 266, \"driver\": 1338, \"phone\": 2292, \"as\": 8338, \"door\": 1186, \"number\": 1434, \"packaging\": 295, \"then\": 4454, \"waited\": 416, \"day\": 4423, \"for\": 21340, \"second\": 578, \"package\": 2563, \"get\": 7323, \"message\": 601, \"saying\": 1271, \"couldn\": 828, \"deliver\": 1457, \"12\": 457, \"waiting\": 875, \"now\": 5357, \"don\": 4381, \"even\": 4211, \"know\": 2018, \"m\": 3365, \"getting\": 1299, \"delivery\": 7849, \"terrible\": 741, \"use\": 2552, \"again\": 3718, \"informed\": 255, \"these\": 1372, \"reprobates\": 1, \"not\": 16999, \"was\": 16919, \"going\": 1756, \"visit\": 28, \"sick\": 156, \"relative\": 21, \"told\": 3408, \"were\": 2670, \"send\": 1369, \"otp\": 77, \"could\": 2689, \"receive\": 1271, \"travelling\": 11, \"long\": 877, \"way\": 1718, \"underground\": 1, \"their\": 7518, \"reply\": 325, \"worry\": 88, \"we\": 3867, \"text\": 789, \"pointed\": 32, \"out\": 4455, \"texts\": 11, \"either\": 622, \"parcel\": 1051, \"its\": 1633, \"so\": 8489, \"stop\": 584, \"want\": 2069, \"permanently\": 37, \"closed\": 493, \"whilst\": 75, \"failed\": 357, \"follow\": 338, \"settings\": 24, \"info\": 281, \"specific\": 165, \"neighbour\": 107, \"if\": 6239, \"since\": 1412, \"has\": 4980, \"deleted\": 191, \"have\": 17235, \"bought\": 1419, \"from\": 9945, \"amazon\": 32222, \"before\": 1569, \"problems\": 775, \"being\": 2014, \"very\": 3593, \"happy\": 611, \"service\": 10810, \"price\": 1280, \"advertise\": 66, \"at\": 6065, \"61\": 14, \"23\": 168, \"us\": 1131, \"soon\": 278, \"logged\": 75, \"two\": 1851, \"items\": 4548, \"86\": 9, \"75\": 63, \"each\": 489, \"there\": 4592, \"is\": 19604, \"contacting\": 276, \"customer\": 10830, \"spent\": 577, \"an\": 7279, \"hour\": 462, \"round\": 144, \"circles\": 95, \"disappointing\": 133, \"leave\": 814, \"negative\": 389, \"star\": 559, \"what\": 4829, \"consider\": 80, \"really\": 1720, \"poor\": 766, \"advertising\": 126, \"lower\": 106, \"rate\": 151, \"cancelled\": 1008, \"prime\": 5835, \"february\": 68, \"subsequently\": 23, \"found\": 1378, \"continued\": 83, \"charge\": 848, \"contacted\": 1230, \"refused\": 571, \"set\": 394, \"payment\": 698, \"didn\": 1951, \"membership\": 1110, \"time\": 6325, \"credit\": 1449, \"card\": 2982, \"company\": 4088, \"refunded\": 690, \"payments\": 135, \"made\": 1426, \"june\": 168, \"discovered\": 77, \"without\": 1366, \"member\": 899, \"cancel\": 1189, \"do\": 5457, \"trust\": 570, \"you\": 14941, \"reps\": 279, \"are\": 8914, \"clearly\": 489, \"home\": 790, \"hear\": 175, \"children\": 82, \"family\": 318, \"scenarios\": 4, \"background\": 41, \"people\": 2209, \"lie\": 458, \"asked\": 1572, \"quiet\": 19, \"environment\": 33, \"work\": 1110, \"minimal\": 5, \"speak\": 778, \"english\": 460, \"well\": 1561, \"enough\": 571, \"tainting\": 2, \"great\": 2000, \"due\": 888, \"inability\": 26, \"separate\": 129, \"used\": 2024, \"goods\": 605, \"new\": 1524, \"received\": 2656, \"name\": 544, \"blush\": 1, \"today\": 1484, \"obviously\": 299, \"fathom\": 1, \"why\": 1857, \"does\": 967, \"done\": 912, \"often\": 448, \"mistake\": 385, \"wish\": 398, \"pictures\": 156, \"wants\": 116, \"purchase\": 1500, \"oh\": 241, \"yeah\": 75, \"love\": 1076, \"half\": 397, \"shopping\": 1219, \"worth\": 611, \"free\": 1434, \"2\": 3379, \"shipping\": 2504, \"most\": 1233, \"purchases\": 518, \"online\": 1331, \"also\": 2099, \"almost\": 709, \"anything\": 1819, \"think\": 1198, \"ranging\": 12, \"toiletries\": 4, \"clothes\": 60, \"electronics\": 75, \"furniture\": 61, \"applied\": 98, \"job\": 425, \"completed\": 64, \"steps\": 77, \"including\": 182, \"confidential\": 9, \"data\": 124, \"personal\": 208, \"information\": 925, \"attended\": 4, \"pre\": 140, \"hire\": 113, \"appointment\": 16, \"scheduled\": 117, \"other\": 2372, \"end\": 728, \"video\": 375, \"call\": 2362, \"someone\": 1211, \"reschedule\": 21, \"language\": 120, \"barriers\": 3, \"handlers\": 2, \"difficult\": 278, \"lot\": 930, \"interview\": 15, \"utmost\": 10, \"rudeness\": 11, \"everything\": 1201, \"promptly\": 101, \"fully\": 77, \"your\": 5399, \"recruitment\": 5, \"team\": 578, \"answer\": 553, \"through\": 1786, \"understand\": 863, \"about\": 4065, \"withdraw\": 6, \"application\": 37, \"disorganised\": 1, \"hate\": 206, \"like\": 3215, \"experience\": 1660, \"delivered\": 3919, \"wrong\": 1636, \"address\": 1525, \"didnt\": 165, \"hassle\": 197, \"finding\": 128, \"item\": 5418, \"take\": 1871, \"care\": 1598, \"replaced\": 137, \"every\": 1461, \"problem\": 1838, \"fix\": 368, \"idea\": 249, \"poorly\": 85, \"rated\": 32, \"here\": 1202, \"because\": 3802, \"provide\": 518, \"incredible\": 38, \"support\": 1386, \"interest\": 105, \"signing\": 41, \"making\": 518, \"despite\": 393, \"clicking\": 29, \"button\": 90, \"sign\": 288, \"providing\": 136, \"30\": 666, \"trial\": 151, \"followed\": 118, \"instructions\": 461, \"remove\": 151, \"success\": 51, \"took\": 876, \"page\": 310, \"where\": 1529, \"evident\": 18, \"proceed\": 34, \"cancellation\": 67, \"pitboss\": 2, \"kc\": 1, \"grill\": 6, \"combo\": 7, \"previously\": 106, \"opened\": 313, \"damaged\": 674, \"file\": 264, \"return\": 2850, \"immediately\": 445, \"intimation\": 2, \"into\": 1068, \"center\": 213, \"nearly\": 199, \"140\": 19, \"miles\": 98, \"away\": 892, \"nasty\": 48, \"highly\": 225, \"respected\": 7, \"sadly\": 71, \"longer\": 884, \"provides\": 52, \"quality\": 774, \"once\": 872, \"did\": 2714, \"several\": 899, \"always\": 2390, \"ask\": 796, \"checked\": 371, \"neighbor\": 83, \"homes\": 13, \"etc\": 396, \"responsibility\": 237, \"last\": 1576, \"missing\": 542, \"actually\": 870, \"says\": 809, \"handed\": 302, \"resident\": 236, \"live\": 667, \"alone\": 100, \"insisted\": 59, \"need\": 1871, \"another\": 1854, \"see\": 1271, \"mysteriously\": 20, \"shows\": 343, \"still\": 2649, \"coming\": 369, \"tracking\": 680, \"inconsistent\": 20, \"times\": 2171, \"standing\": 47, \"behind\": 175, \"products\": 2256, \"deliveries\": 818, \"jumps\": 3, \"game\": 160, \"good\": 2681, \"extremely\": 300, \"disappointed\": 558, \"provided\": 334, \"by\": 4297, \"van\": 200, \"lc21\": 2, \"xbn\": 1, \"approximately\": 28, \"1\": 1637, \"30pm\": 36, \"suggest\": 91, \"footage\": 23, \"how\": 2330, \"he\": 2348, \"verbally\": 14, \"assaulted\": 2, \"calling\": 309, \"fxxking\": 1, \"bxxxh\": 1, \"result\": 143, \"him\": 547, \"causing\": 68, \"obstruction\": 4, \"residential\": 10, \"street\": 230, \"move\": 128, \"spoken\": 97, \"expectation\": 21, \"treated\": 170, \"serious\": 99, \"complaint\": 526, \"low\": 241, \"bank\": 1083, \"only\": 3405, \"post\": 628, \"office\": 357, \"hasn\": 193, \"spoke\": 546, \"services\": 945, \"short\": 196, \"patronising\": 8, \"telling\": 509, \"off\": 1734, \"re\": 1313, \"add\": 255, \"put\": 1264, \"onw\": 1, \"zero\": 375, \"ordered\": 3604, \"59\": 24, \"99\": 443, \"arrived\": 1102, \"wasnt\": 48, \"suitable\": 22, \"back\": 4060, \"gift\": 1497, \"which\": 3714, \"however\": 938, \"replacement\": 624, \"realy\": 10, \"question\": 301, \"spend\": 446, \"money\": 4106, \"2nd\": 170, \"returned\": 1085, \"refund\": 5019, \"least\": 539, \"weeks\": 1230, \"email\": 2385, \"wanted\": 679, \"after\": 3849, \"calls\": 445, \"lasting\": 5, \"nothing\": 1799, \"fraudulently\": 22, \"holding\": 78, \"should\": 1787, \"say\": 1881, \"won\": 963, \"cand\": 1, \"theft\": 117, \"dropped\": 150, \"than\": 2030, \"some\": 2054, \"dodgy\": 32, \"market\": 156, \"salesman\": 5, \"late\": 984, \"sorry\": 502, \"tired\": 150, \"lying\": 178, \"absolutely\": 885, \"starting\": 112, \"pretty\": 364, \"much\": 1336, \"anywhere\": 238, \"garbage\": 189, \"comes\": 358, \"anazin\": 1, \"steal\": 190, \"b\": 165, \"escalate\": 92, \"appropriate\": 39, \"itll\": 2, \"business\": 1461, \"days\": 3707, \"ever\": 1607, \"same\": 2305, \"complain\": 297, \"transfer\": 164, \"dept\": 42, \"until\": 1091, \"doesn\": 919, \"worst\": 1159, \"co\": 122, \"returns\": 624, \"hard\": 511, \"shop\": 908, \"anazon\": 8, \"crook\": 10, \"dishonest\": 91, \"shady\": 76, \"manipulating\": 4, \"harassing\": 10, \"stay\": 238, \"billionaire\": 23, \"owner\": 95, \"advantage\": 79, \"running\": 184, \"boards\": 4, \"jeep\": 7, \"ones\": 178, \"already\": 702, \"called\": 1919, \"country\": 238, \"paid\": 1085, \"trying\": 1129, \"picked\": 181, \"keep\": 1220, \"am\": 3445, \"ll\": 841, \"cancelling\": 232, \"latest\": 98, \"debacle\": 5, \"seems\": 552, \"hell\": 195, \"hole\": 54, \"given\": 650, \"taken\": 488, \"down\": 1114, \"computer\": 222, \"program\": 72, \"apparently\": 336, \"giving\": 401, \"decided\": 483, \"substandard\": 14, \"bringing\": 17, \"line\": 393, \"rest\": 114, \"detritus\": 1, \"operating\": 33, \"britain\": 5, \"becoming\": 119, \"weary\": 1, \"become\": 379, \"consuming\": 21, \"nightmare\": 184, \"offered\": 388, \"compensation\": 172, \"stolen\": 384, \"rank\": 5, \"outright\": 30, \"incompetence\": 72, \"aimoonsa\": 1, \"64gb\": 1, \"mp3\": 11, \"player\": 16, \"previous\": 166, \"months\": 1023, \"proved\": 29, \"impossible\": 360, \"upload\": 49, \"music\": 371, \"refuse\": 352, \"allow\": 336, \"myself\": 367, \"place\": 1030, \"site\": 1082, \"rather\": 322, \"suggestive\": 3, \"dubious\": 6, \"thought\": 409, \"gone\": 661, \"downhill\": 161, \"years\": 2009, \"thing\": 987, \"representatives\": 192, \"doing\": 636, \"gonna\": 144, \"terminate\": 12, \"hang\": 169, \"continuously\": 35, \"ripped\": 80, \"millions\": 94, \"promising\": 40, \"cant\": 353, \"perform\": 19, \"something\": 1449, \"dollars\": 372, \"absent\": 6, \"ridiculous\": 374, \"lost\": 1171, \"shipped\": 924, \"joke\": 581, \"promises\": 164, \"jerk\": 8, \"200\": 170, \"dallors\": 1, \"reached\": 137, \"repeatedly\": 125, \"guy\": 282, \"d\": 583, \"reorder\": 147, \"anyway\": 241, \"duh\": 7, \"replace\": 253, \"try\": 954, \"method\": 149, \"requires\": 35, \"original\": 303, \"matter\": 437, \"10\": 1141, \"minutes\": 577, \"investigation\": 170, \"sees\": 17, \"weight\": 64, \"stamp\": 11, \"whatnot\": 1, \"feel\": 456, \"ups\": 723, \"first\": 1550, \"71\": 8, \"thinking\": 179, \"twice\": 573, \"ordering\": 725, \"gene\": 2, \"cheeky\": 7, \"straight\": 205, \"ending\": 64, \"chat\": 1348, \"write\": 309, \"read\": 577, \"word\": 165, \"machine\": 140, \"generated\": 29, \"anyone\": 615, \"9\": 414, \"row\": 59, \"emailed\": 192, \"elaborate\": 7, \"unhelpful\": 162, \"mail\": 500, \"many\": 1828, \"issue\": 1895, \"needed\": 642, \"photo\": 195, \"frame\": 87, \"located\": 36, \"stock\": 486, \"system\": 655, \"flatly\": 3, \"pick\": 361, \"reason\": 742, \"45\": 114, \"find\": 1820, \"cs\": 213, \"cut\": 223, \"appaling\": 5, \"lines\": 55, \"unable\": 321, \"identify\": 26, \"fed\": 136, \"left\": 1152, \"hold\": 595, \"ended\": 267, \"manufacturer\": 96, \"direct\": 157, \"bit\": 262, \"advised\": 197, \"sales\": 184, \"losing\": 116, \"amazons\": 166, \"model\": 116, \"identified\": 11, \"defined\": 1, \"deals\": 174, \"brand\": 202, \"issues\": 1047, \"appalled\": 31, \"woeful\": 8, \"uncontactable\": 4, \"cannot\": 1005, \"communicate\": 78, \"tick\": 16, \"box\": 1034, \"kind\": 302, \"totally\": 326, \"useless\": 528, \"worse\": 573, \"functions\": 10, \"wife\": 175, \"severe\": 18, \"mobility\": 9, \"dangerous\": 59, \"floor\": 87, \"our\": 1476, \"front\": 513, \"porch\": 173, \"throws\": 15, \"picture\": 230, \"run\": 331, \"ringing\": 47, \"bell\": 129, \"possible\": 379, \"winded\": 6, \"appears\": 102, \"complete\": 310, \"waste\": 507, \"positive\": 172, \"look\": 632, \"elsewhere\": 421, \"goodbye\": 46, \"overseas\": 94, \"usual\": 93, \"sucks\": 197, \"case\": 617, \"wasn\": 643, \"right\": 1005, \"prcks\": 1, \"haven\": 451, \"fck\": 3, \"drivers\": 1038, \"full\": 631, \"view\": 147, \"road\": 154, \"knocking\": 47, \"surprised\": 97, \"reviews\": 1645, \"recent\": 259, \"fact\": 444, \"come\": 966, \"trainers\": 20, \"adult\": 27, \"son\": 185, \"shoe\": 26, \"taped\": 21, \"lid\": 21, \"open\": 444, \"note\": 171, \"please\": 688, \"gate\": 128, \"glad\": 54, \"pouring\": 20, \"rain\": 110, \"sodden\": 2, \"shoes\": 147, \"guess\": 411, \"seller\": 1787, \"may\": 700, \"quanity\": 1, \"pathetic\": 152, \"resolve\": 411, \"gotta\": 28, \"talk\": 457, \"hey\": 46, \"bezos\": 330, \"enjoy\": 80, \"gulf\": 1, \"stream\": 16, \"while\": 715, \"customers\": 1851, \"goes\": 295, \"locked\": 331, \"completing\": 10, \"form\": 189, \"contact\": 1651, \"24hrs\": 18, \"access\": 482, \"26\": 59, \"attempted\": 266, \"callback\": 10, \"available\": 449, \"american\": 166, \"transferred\": 183, \"centre\": 104, \"48hrs\": 18, \"explanation\": 192, \"supervisor\": 527, \"complaints\": 278, \"procedure\": 63, \"instructing\": 5, \"handler\": 8, \"finish\": 42, \"36\": 30, \"claimed\": 158, \"wont\": 184, \"wasting\": 120, \"go\": 2027, \"more\": 3044, \"traditional\": 9, \"stores\": 253, \"sets\": 28, \"cushions\": 4, \"5\": 1821, \"numbers\": 151, \"stupid\": 278, \"unfriendly\": 17, \"app\": 507, \"capture\": 2, \"inspite\": 2, \"putting\": 126, \"interested\": 114, \"resolving\": 70, \"concern\": 91, \"scope\": 9, \"score\": 27, \"less\": 589, \"spray\": 12, \"glue\": 12, \"unusable\": 34, \"reading\": 175, \"similar\": 141, \"pay\": 1795, \"met\": 67, \"minimum\": 71, \"eligibility\": 2, \"requirements\": 29, \"policy\": 488, \"sweep\": 1, \"dirt\": 23, \"under\": 359, \"carpet\": 20, \"expect\": 342, \"stinks\": 14, \"3\": 2203, \"complying\": 2, \"leaves\": 67, \"parcels\": 438, \"packages\": 1185, \"outside\": 445, \"ring\": 262, \"doorbell\": 123, \"drives\": 28, \"complained\": 142, \"4\": 1559, \"avail\": 47, \"a3\": 1, \"unlocked\": 31, \"control\": 167, \"employs\": 6, \"training\": 74, \"verify\": 188, \"sellers\": 966, \"selling\": 409, \"solar\": 19, \"panel\": 10, \"20\": 558, \"cm\": 10, \"50wp\": 1, \"example\": 159, \"solarchargers\": 1, \"type\": 162, \"mppt\": 2, \"bad\": 1623, \"performances\": 1, \"buyer\": 236, \"expert\": 16, \"rubbish\": 233, \"procedures\": 35, \"seasoned\": 1, \"compelled\": 12, \"express\": 105, \"unwavering\": 1, \"admiration\": 2, \"rule\": 19, \"world\": 444, \"consistently\": 82, \"offers\": 151, \"competitive\": 119, \"prices\": 964, \"across\": 136, \"vast\": 36, \"array\": 7, \"ensuring\": 13, \"shoppers\": 22, \"best\": 1081, \"truly\": 166, \"apart\": 93, \"unparalleled\": 7, \"staff\": 328, \"incredibly\": 74, \"responsive\": 25, \"knowledgeable\": 22, \"dedicated\": 18, \"efficiently\": 24, \"whether\": 156, \"encountered\": 59, \"questions\": 306, \"simply\": 426, \"guidance\": 9, \"exceeded\": 14, \"expectations\": 51, \"above\": 174, \"beyond\": 229, \"ensure\": 76, \"satisfaction\": 120, \"commitment\": 38, \"interaction\": 35, \"felt\": 116, \"confident\": 22, \"supported\": 25, \"recommend\": 456, \"seeking\": 26, \"reliable\": 325, \"centric\": 70, \"annually\": 19, \"privilege\": 17, \"next\": 1880, \"nine\": 25, \"checkout\": 101, \"small\": 449, \"10pm\": 127, \"20pm\": 7, \"despatched\": 26, \"dis\": 8, \"robot\": 84, \"although\": 269, \"tomorrow\": 313, \"shall\": 44, \"delayed\": 439, \"eventually\": 221, \"arrives\": 152, \"unwieldy\": 1, \"industry\": 35, \"went\": 945, \"shxxt\": 1, \"deal\": 624, \"farm\": 9, \"po\": 23, \"filled\": 69, \"seem\": 427, \"operation\": 33, \"13\": 133, \"january\": 127, \"aren\": 194, \"anymore\": 651, \"driving\": 86, \"thr\": 10, \"pickup\": 100, \"isn\": 407, \"saving\": 62, \"stopped\": 258, \"using\": 1254, \"fedex\": 128, \"make\": 1841, \"sucked\": 8, \"rv\": 6, \"exhaust\": 4, \"fit\": 157, \"cover\": 138, \"canceled\": 392, \"14\": 272, \"05\": 35, \"charged\": 867, \"though\": 879, \"showing\": 259, \"effectively\": 24, \"stole\": 146, \"trash\": 126, \"tallied\": 1, \"1000\": 67, \"figure\": 132, \"rid\": 69, \"believe\": 443, \"happens\": 228, \"options\": 259, \"paypal\": 50, \"others\": 318, \"australia\": 36, \"definitely\": 288, \"avoid\": 371, \"stick\": 160, \"better\": 1047, \"auction\": 5, \"buying\": 808, \"platforms\": 46, \"mostly\": 132, \"bots\": 43, \"care2\": 1, \"pack\": 111, \"stuff\": 669, \"things\": 1324, \"past\": 642, \"month\": 1054, \"alone3\": 1, \"honest\": 276, \"removed\": 226, \"treat\": 274, \"employees\": 347, \"laughably\": 4, \"soooo\": 19, \"annoyed\": 61, \"placed\": 692, \"yesterday\": 317, \"premium\": 87, \"cost\": 606, \"saturday\": 210, \"night\": 253, \"got\": 2921, \"between\": 290, \"8pm\": 61, \"sooo\": 17, \"angry\": 95, \"daft\": 1, \"bot\": 85, \"young\": 43, \"entrepreneur\": 1, \"efficient\": 117, \"solution\": 192, \"looks\": 138, \"dragons\": 1, \"den\": 5, \"printer\": 93, \"cartridges\": 16, \"potentially\": 27, \"urrgggghhhh\": 1, \"7days\": 6, \"cheap\": 327, \"16inch\": 1, \"mine\": 197, \"18\": 163, \"inch\": 25, \"monster\": 13, \"detail\": 34, \"expensive\": 412, \"situation\": 380, \"hung\": 292, \"conversation\": 165, \"happened\": 778, \"7\": 807, \"16th\": 33, \"july\": 203, \"person\": 1037, \"handling\": 74, \"bothered\": 150, \"notification\": 199, \"letting\": 84, \"wouldn\": 407, \"fast\": 872, \"experienced\": 177, \"coordination\": 2, \"communication\": 158, \"severely\": 27, \"lacking\": 31, \"designated\": 22, \"schedule\": 54, \"during\": 349, \"present\": 199, \"threaten\": 18, \"strongly\": 37, \"advise\": 89, \"against\": 269, \"leaving\": 269, \"unattended\": 30, \"creates\": 14, \"unnecessary\": 24, \"risk\": 84, \"continue\": 318, \"apologies\": 58, \"happen\": 378, \"yet\": 937, \"persist\": 8, \"match\": 96, \"update\": 367, \"inquiries\": 15, \"feels\": 58, \"priority\": 47, \"members\": 173, \"overall\": 259, \"frustrated\": 161, \"knock\": 181, \"noticed\": 253, \"later\": 1257, \"pavement\": 20, \"property\": 120, \"luckily\": 60, \"custumer\": 5, \"uk\": 488, \"dad\": 33, \"wrongly\": 27, \"adress\": 22, \"seconds\": 78, \"future\": 281, \"lies\": 243, \"thier\": 31, \"couriers\": 95, \"garden\": 97, \"utter\": 61, \"criminal\": 57, \"seal\": 34, \"plush\": 1, \"viral\": 3, \"internet\": 146, \"both\": 574, \"yikes\": 2, \"6\": 703, \"bottles\": 47, \"vitamins\": 15, \"unopened\": 16, \"bag\": 136, \"sealed\": 49, \"bottle\": 64, \"inside\": 192, \"40\": 193, \"chatting\": 56, \"agent\": 503, \"crazy\": 87, \"foreign\": 86, \"yes\": 301, \"excuse\": 172, \"abysmal\": 35, \"behavior\": 59, \"representative\": 376, \"connected\": 95, \"she\": 1479, \"asking\": 445, \"spanish\": 16, \"speaking\": 217, \"instructed\": 45, \"assume\": 56, \"foreigners\": 15, \"latinos\": 1, \"none\": 260, \"her\": 650, \"own\": 664, \"biases\": 1, \"episode\": 12, \"reflects\": 9, \"terribly\": 25, \"fault\": 374, \"occasion\": 73, \"fantastic\": 141, \"lockdown\": 18, \"excellent\": 472, \"too\": 1277, \"circular\": 7, \"frustrating\": 267, \"completely\": 491, \"directly\": 302, \"log\": 217, \"intentionally\": 25, \"maliciously\": 2, \"obtuse\": 1, \"hacked\": 163, \"six\": 88, \"saw\": 203, \"dire\": 7, \"onlookers\": 1, \"warned\": 50, \"3rd\": 388, \"party\": 689, \"additional\": 150, \"courier\": 334, \"chose\": 110, \"option\": 645, \"mentioned\": 87, \"disgraceful\": 61, \"typically\": 25, \"share\": 132, \"deeply\": 31, \"deserves\": 27, \"addressed\": 45, \"hvac\": 2, \"rely\": 68, \"heavily\": 27, \"timely\": 89, \"16\": 129, \"duct\": 2, \"crucial\": 9, \"ongoing\": 30, \"projects\": 8, \"guaranteed\": 247, \"date\": 1047, \"meet\": 103, \"unsuccessful\": 13, \"attempts\": 120, \"reach\": 201, \"accessible\": 17, \"forced\": 98, \"third\": 616, \"assured\": 195, \"dispatched\": 122, \"platform\": 240, \"managed\": 99, \"issued\": 202, \"real\": 339, \"remains\": 31, \"unresolved\": 8, \"material\": 43, \"increased\": 75, \"150\": 82, \"unjustifiable\": 1, \"increase\": 60, \"circumstances\": 31, \"explained\": 269, \"emphasizing\": 1, \"quoted\": 19, \"unexplained\": 8, \"hike\": 9, \"summary\": 17, \"misleading\": 78, \"pricing\": 111, \"unreliable\": 93, \"lack\": 209, \"caused\": 151, \"significant\": 38, \"delays\": 98, \"relationship\": 39, \"honoring\": 15, \"prompt\": 93, \"sincerely\": 27, \"alex\": 5, \"garcia\": 2, \"attic\": 1, \"crawl\": 2, \"inc\": 14, \"delivers\": 90, \"user\": 145, \"friendly\": 145, \"easy\": 766, \"quickly\": 372, \"books\": 617, \"variety\": 108, \"impressive\": 21, \"helpful\": 416, \"decisions\": 30, \"rare\": 65, \"instance\": 45, \"smooth\": 34, \"convenience\": 138, \"value\": 267, \"submitted\": 90, \"requested\": 380, \"dont\": 587, \"uncle\": 6, \"jeff\": 266, \"historically\": 4, \"wasted\": 207, \"repeat\": 123, \"inaccurate\": 21, \"total\": 357, \"gave\": 661, \"recognition\": 6, \"insulting\": 23, \"september\": 110, \"2024they\": 1, \"changed\": 477, \"18this\": 1, \"prim\": 11, \"19\": 180, \"code\": 442, \"funds\": 140, \"balance\": 263, \"quick\": 426, \"innocently\": 1, \"apply\": 72, \"remaining\": 39, \"beginning\": 122, \"unprofessional\": 174, \"cash\": 83, \"added\": 161, \"india\": 214, \"compared\": 83, \"else\": 867, \"agents\": 339, \"bloody\": 42, \"class\": 118, \"idiat\": 2, \"ur\": 44, \"understanding\": 111, \"duplicate\": 20, \"offer\": 550, \"refunds\": 357, \"purchased\": 1028, \"table\": 71, \"fountain\": 7, \"themand\": 2, \"defective\": 275, \"agreed\": 129, \"unit\": 61, \"expected\": 320, \"status\": 240, \"rascals\": 1, \"helpwith\": 1, \"court\": 85, \"cheating\": 47, \"fraud\": 432, \"moral\": 26, \"story\": 209, \"showroom\": 1, \"u\": 434, \"touch\": 184, \"decide\": 112, \"face\": 124, \"e\": 750, \"commerce\": 65, \"horrendous\": 54, \"fresh\": 86, \"expired\": 66, \"unless\": 272, \"delivering\": 346, \"following\": 290, \"walmart\": 336, \"together\": 204, \"4th\": 80, \"2024\": 108, \"rigged\": 5, \"alexa\": 131, \"donald\": 3, \"trump\": 20, \"comment\": 72, \"politics\": 17, \"kamala\": 2, \"harris\": 2, \"whole\": 455, \"bio\": 2, \"disgusting\": 310, \"influence\": 8, \"probably\": 354, \"damn\": 103, \"hopefully\": 60, \"august\": 173, \"30th\": 25, \"elderly\": 41, \"nurses\": 2, \"daily\": 71, \"empty\": 153, \"supervisors\": 89, \"profile\": 43, \"specifically\": 79, \"730\": 1, \"900\": 22, \"pm\": 227, \"612\": 1, \"hello\": 100, \"ps\": 17, \"target\": 71, \"ebay\": 585, \"quicker\": 72, \"carry\": 46, \"outdoor\": 24, \"water\": 93, \"timers\": 1, \"yard\": 43, \"cheaper\": 323, \"brands\": 40, \"plants\": 11, \"manuals\": 3, \"maximum\": 22, \"temperature\": 4, \"110\": 10, \"degrees\": 6, \"fahrenheit\": 1, \"discontinue\": 9, \"regions\": 7, \"higher\": 197, \"temperatures\": 6, \"stated\": 422, \"huge\": 262, \"plastics\": 2, \"sensitive\": 43, \"degrade\": 2, \"working\": 477, \"retailers\": 97, \"basic\": 72, \"factor\": 16, \"choosing\": 33, \"sell\": 488, \"consumers\": 105, \"phoenix\": 5, \"arizona\": 7, \"64\": 10, \"lawnmowers\": 1, \"equipment\": 49, \"hoses\": 3, \"lawn\": 33, \"modified\": 5, \"withstand\": 1, \"fail\": 122, \"wear\": 45, \"sooner\": 49, \"geologist\": 1, \"cpu\": 11, \"cooler\": 7, \"themselves\": 244, \"gotten\": 252, \"fan\": 98, \"itself\": 205, \"thermal\": 8, \"paste\": 51, \"backplate\": 2, \"suspicious\": 140, \"realized\": 83, \"maybe\": 376, \"supposed\": 569, \"screwing\": 19, \"screw\": 126, \"require\": 45, \"compensated\": 19, \"writing\": 205, \"part\": 509, \"check\": 694, \"dhl\": 71, \"se\": 22, \"7135563356i\": 1, \"receipt\": 154, \"returning\": 293, \"dhlthey\": 1, \"benefit\": 68, \"doubt\": 99, \"websites\": 98, \"convinient\": 2, \"policies\": 158, \"manufacturers\": 28, \"parts\": 155, \"requiring\": 22, \"ship\": 528, \"fire\": 186, \"tablet\": 119, \"repaired\": 18, \"warranty\": 182, \"100\": 386, \"ain\": 25, \"rating\": 193, \"selection\": 173, \"generally\": 105, \"concerned\": 91, \"biased\": 17, \"research\": 59, \"devices\": 85, \"truth\": 104, \"allowing\": 100, \"chinese\": 166, \"neither\": 105, \"metric\": 3, \"nor\": 216, \"standard\": 151, \"measuring\": 4, \"systems\": 47, \"indicated\": 57, \"list\": 200, \"gets\": 330, \"warning\": 119, \"bother\": 196, \"500\": 99, \"drive\": 227, \"busy\": 83, \"stars\": 557, \"piece\": 113, \"shiiiiit\": 1, \"univers\": 1, \"megazord\": 1, \"power\": 123, \"ranger\": 1, \"april\": 142, \"somehow\": 88, \"manage\": 78, \"shi\": 6, \"freaking\": 38, \"tour\": 7, \"written\": 123, \"peter\": 3, \"fulfillment\": 61, \"facility\": 136, \"sense\": 160, \"thieves\": 131, \"fixing\": 43, \"knowing\": 109, \"dbk4\": 1, \"show\": 446, \"upset\": 143, \"honestly\": 200, \"tba315683138460\": 1, \"regard\": 26, \"faulty\": 252, \"absolute\": 286, \"helping\": 127, \"backpack\": 10, \"started\": 553, \"breaking\": 31, \"grant\": 9, \"unacceptable\": 174, \"eu\": 47, \"furthermore\": 35, \"flooded\": 9, \"crap\": 310, \"sure\": 781, \"copies\": 17, \"branded\": 18, \"sep\": 4, \"6th\": 47, \"ignores\": 10, \"seemingly\": 20, \"majority\": 66, \"looong\": 1, \"indicates\": 12, \"feedback\": 283, \"indeed\": 48, \"considering\": 148, \"based\": 218, \"assumption\": 3, \"2016\": 29, \"include\": 77, \"speed\": 88, \"washington\": 20, \"regularly\": 79, \"print\": 130, \"facts\": 32, \"context\": 7, \"democrats\": 2, \"taxed\": 4, \"mafia\": 3, \"style\": 16, \"bully\": 15, \"marxist\": 2, \"witt\": 2, \"ago\": 729, \"hair\": 39, \"dryer\": 8, \"burst\": 6, \"flames\": 2, \"daughter\": 129, \"consistantly\": 1, \"reasonably\": 12, \"satisfied\": 163, \"opinion\": 139, \"washer\": 9, \"cardboard\": 52, \"appeared\": 49, \"roughly\": 19, \"resealed\": 3, \"opening\": 70, \"main\": 133, \"components\": 14, \"namely\": 4, \"gun\": 13, \"handle\": 116, \"phoning\": 14, \"supplier\": 141, \"complaining\": 70, \"promise\": 233, \"confirmed\": 180, \"stating\": 328, \"phoned\": 107, \"nowhere\": 124, \"condition\": 187, \"involved\": 82, \"forces\": 17, \"create\": 90, \"apps\": 71, \"tv\": 362, \"blocks\": 24, \"submit\": 88, \"watch\": 390, \"netflix\": 48, \"youtube\": 27, \"blocked\": 255, \"leading\": 26, \"hence\": 70, \"streets\": 17, \"confused\": 45, \"house\": 679, \"numerous\": 198, \"occasions\": 150, \"photos\": 149, \"im\": 300, \"upon\": 224, \"accused\": 44, \"steeling\": 5, \"amount\": 480, \"missed\": 99, \"requesting\": 81, \"untruthful\": 4, \"basically\": 328, \"quite\": 360, \"offensive\": 19, \"reluctantly\": 8, \"locker\": 126, \"nearest\": 22, \"lockers\": 45, \"op\": 9, \"shops\": 106, \"close\": 434, \"00pm\": 30, \"shifts\": 2, \"plus\": 291, \"accuse\": 14, \"rant\": 9, \"kids\": 111, \"rubberband\": 1, \"280\": 11, \"rs\": 32, \"showed\": 299, \"image\": 41, \"satisfactory\": 25, \"shining\": 3, \"diva\": 1, \"fashion\": 29, \"covid\": 177, \"promised\": 610, \"transaction\": 162, \"delay\": 190, \"till\": 204, \"turns\": 94, \"likes\": 23, \"crown\": 3, \"cheapest\": 71, \"paying\": 607, \"companies\": 607, \"jumping\": 9, \"loyal\": 230, \"cows\": 3, \"automatic\": 42, \"error\": 183, \"processed\": 178, \"auto\": 68, \"makes\": 378, \"minute\": 129, \"ships\": 58, \"glitch\": 36, \"arrive\": 1039, \"overnight\": 61, \"lately\": 224, \"timeframe\": 30, \"pester\": 2, \"along\": 166, \"swear\": 32, \"wonderful\": 93, \"arises\": 14, \"dosent\": 5, \"sort\": 339, \"recently\": 728, \"book\": 581, \"pamphlet\": 1, \"red\": 54, \"cross\": 16, \"ny\": 14, \"choice\": 236, \"safe\": 194, \"unlike\": 53, \"scammer\": 44, \"deserve\": 123, \"reputation\": 57, \"terrific\": 11, \"unreal\": 11, \"begin\": 71, \"staunch\": 1, \"defender\": 3, \"became\": 117, \"broken\": 403, \"literally\": 348, \"leaking\": 21, \"non\": 335, \"plain\": 59, \"shopped\": 66, \"liked\": 42, \"buys\": 20, \"multi\": 53, \"cooker\": 15, \"air\": 87, \"fryer\": 18, \"pot\": 14, \"dual\": 10, \"basket\": 43, \"windowed\": 1, \"copy\": 158, \"identification\": 9, \"whaaaaat\": 1, \"mean\": 212, \"crappy\": 60, \"ransom\": 3, \"frustration\": 113, \"dealing\": 224, \"absurd\": 29, \"expecting\": 119, \"angle\": 5, \"id\": 177, \"facedesk\": 1, \"loathe\": 2, \"upend\": 1, \"pipedream\": 1, \"pours\": 1, \"invest\": 21, \"investment\": 6, \"rich\": 78, \"badly\": 64, \"manufactured\": 13, \"his\": 690, \"pocket\": 115, \"creating\": 32, \"formula\": 6, \"dumpster\": 5, \"attempt\": 238, \"mention\": 130, \"stealing\": 157, \"marked\": 191, \"parodies\": 1, \"social\": 68, \"forget\": 101, \"treating\": 45, \"discussed\": 16, \"via\": 497, \"especially\": 370, \"holidays\": 32, \"tend\": 38, \"regular\": 172, \"par\": 21, \"dutch\": 10, \"german\": 39, \"normal\": 114, \"ai\": 95, \"chatgpt\": 3, \"productv\": 1, \"must\": 420, \"retourcosts\": 1, \"w\": 77, \"f\": 181, \"miserable\": 15, \"organisation\": 28, \"instruction\": 34, \"hace\": 2, \"700\": 32, \"00\": 478, \"five\": 213, \"o\": 230, \"lock\": 87, \"friday\": 273, \"unfortunately\": 265, \"regarding\": 254, \"emails\": 534, \"barely\": 106, \"luck\": 170, \"bounced\": 18, \"categories\": 14, \"category\": 23, \"enter\": 72, \"ashamed\": 53, \"decent\": 130, \"sudden\": 69, \"arbitrarily\": 9, \"debit\": 224, \"complicate\": 3, \"purchasing\": 240, \"unknown\": 62, \"judging\": 10, \"taking\": 490, \"trend\": 13, \"simple\": 339, \"loveseat\": 2, \"studio\": 8, \"apartment\": 164, \"usable\": 12, \"sofa\": 22, \"til\": 30, \"th\": 28, \"lead\": 65, \"arrange\": 64, \"thru\": 115, \"having\": 848, \"brought\": 121, \"flights\": 7, \"stairs\": 28, \"condo\": 9, \"countries\": 85, \"three\": 602, \"residences\": 1, \"management\": 132, \"samsung\": 69, \"charger\": 58, \"fake\": 367, \"serial\": 11, \"matched\": 12, \"google\": 143, \"15\": 438, \"finally\": 637, \"heading\": 12, \"sites\": 175, \"existent\": 102, \"benefits\": 102, \"hearing\": 43, \"news\": 54, \"voting\": 5, \"vote\": 18, \"woman\": 87, \"black\": 139, \"henceforth\": 1, \"appreciate\": 147, \"pointless\": 29, \"behemoth\": 7, \"powerless\": 8, \"prevent\": 37, \"defrauding\": 5, \"course\": 293, \"press\": 36, \"search\": 245, \"listed\": 138, \"further\": 336, \"inspection\": 16, \"clear\": 293, \"sold\": 439, \"merchant\": 42, \"matters\": 54, \"supplied\": 44, \"wholly\": 3, \"complicit\": 6, \"topics\": 19, \"aware\": 181, \"misosu\": 1, \"start\": 439, \"throw\": 93, \"caught\": 54, \"cctv\": 61, \"vans\": 38, \"kurb\": 1, \"limit\": 46, \"mozzie\": 1, \"milk\": 9, \"125ml\": 2, \"17\": 126, \"50\": 356, \"90\": 112, \"packing\": 77, \"different\": 1170, \"100ml\": 4, \"container\": 13, \"contract\": 96, \"indisputably\": 1, \"navigating\": 10, \"click\": 159, \"forward\": 154, \"anomaly\": 1, \"exploring\": 4, \"ways\": 104, \"interactive\": 3, \"exchange\": 109, \"human\": 228, \"claims\": 135, \"link\": 195, \"square\": 23, \"circle\": 15, \"addresses\": 97, \"undeliverable\": 109, \"0800\": 7, \"wikipedia\": 1, \"accompanied\": 4, \"block\": 167, \"appear\": 83, \"contemptible\": 2, \"morally\": 6, \"reprehensible\": 2, \"randomly\": 40, \"misuse\": 8, \"efforts\": 21, \"bottom\": 109, \"able\": 851, \"change\": 582, \"password\": 253, \"kicker\": 12, \"awful\": 339, \"allowed\": 218, \"meta\": 4, \"grown\": 26, \"big\": 825, \"britches\": 15, \"base\": 55, \"proof\": 350, \"handing\": 10, \"scanned\": 73, \"track\": 192, \"trace\": 25, \"avoided\": 21, \"plague\": 25, \"usps\": 292, \"stand\": 152, \"reimburse\": 50, \"60\": 138, \"bucks\": 61, \"around\": 810, \"usa\": 153, \"communicating\": 18, \"responses\": 109, \"relevant\": 42, \"8\": 639, \"inform\": 71, \"arrival\": 83, \"dates\": 189, \"jobs\": 61, \"crick\": 1, \"let\": 868, \"protection\": 114, \"checks\": 17, \"breach\": 32, \"building\": 158, \"thats\": 97, \"bare\": 10, \"meera\": 3, \"5am\": 1, \"redelivered\": 12, \"prefer\": 75, \"incompetency\": 8, \"directions\": 47, \"cutomer\": 5, \"rep\": 522, \"sanika\": 1, \"helped\": 127, \"tremendously\": 5, \"replacing\": 25, \"refunding\": 106, \"ahold\": 15, \"department\": 383, \"conduct\": 23, \"48\": 220, \"fourth\": 41, \"response\": 547, \"golden\": 3, \"opportunity\": 43, \"cc\": 78, \"bill\": 101, \"associated\": 52, \"charges\": 384, \"authorized\": 36, \"universal\": 2, \"outstanding\": 62, \"reversing\": 4, \"issuing\": 31, \"paintings\": 1, \"steak\": 2, \"knives\": 5, \"soap\": 15, \"amounts\": 53, \"notice\": 214, \"csr\": 41, \"admits\": 6, \"accounts\": 257, \"linked\": 52, \"central\": 21, \"z\": 257, \"responded\": 81, \"automated\": 185, \"templated\": 2, \"reneged\": 2, \"discuss\": 47, \"arrogant\": 54, \"empathetic\": 5, \"hurt\": 39, \"trading\": 67, \"acts\": 10, \"lesson\": 44, \"competitor\": 28, \"sept\": 41, \"11\": 257, \"looked\": 227, \"recieved\": 94, \"demanded\": 43, \"refundavoid\": 1, \"average\": 56, \"design\": 37, \"convenient\": 179, \"vibe\": 2, \"unremarkable\": 1, \"few\": 1160, \"amazing\": 403, \"looking\": 489, \"800\": 37, \"eat\": 32, \"tools\": 40, \"guys\": 251, \"random\": 94, \"inquisition\": 2, \"friends\": 158, \"crooked\": 16, \"specialist\": 126, \"dredging\": 1, \"old\": 470, \"disputes\": 20, \"year\": 934, \"recharge\": 8, \"keeps\": 169, \"records\": 47, \"120\": 40, \"collect\": 130, \"dispute\": 197, \"favor\": 56, \"456\": 2, \"acted\": 23, \"seven\": 45, \"retaliate\": 2, \"maneuver\": 2, \"goad\": 1, \"rethinking\": 9, \"legitimate\": 39, \"resisted\": 2, \"citing\": 10, \"contrary\": 23, \"evidence\": 128, \"chase\": 86, \"produced\": 9, \"hand\": 217, \"eyes\": 35, \"filed\": 105, \"ftc\": 24, \"bbb\": 67, \"state\": 207, \"attorney\": 33, \"general\": 72, \"sends\": 61, \"archive\": 3, \"billion\": 83, \"dollar\": 190, \"91\": 9, \"sheer\": 19, \"pettiness\": 1, \"subconsciously\": 1, \"reconsidering\": 5, \"accepting\": 29, \"losses\": 22, \"mishandling\": 5, \"winning\": 5, \"minimize\": 3, \"odious\": 1, \"toothbrush\": 14, \"police\": 441, \"report\": 485, \"roaming\": 3, \"city\": 75, \"beware\": 265, \"mentioning\": 22, \"destroyed\": 65, \"batman\": 1, \"awakened\": 1, \"therefore\": 149, \"marketed\": 5, \"towards\": 67, \"ads\": 54, \"savings\": 29, \"peanuts\": 8, \"scam\": 428, \"preying\": 1, \"probable\": 1, \"unlikelihood\": 1, \"extra\": 428, \"per\": 222, \"formerly\": 5, \"ad\": 46, \"c\": 172, \"cuz\": 28, \"active\": 44, \"solve\": 158, \"moving\": 61, \"effective\": 27, \"physically\": 32, \"watched\": 46, \"walk\": 101, \"path\": 23, \"colour\": 31, \"jacket\": 29, \"assumed\": 34, \"middle\": 78, \"step\": 229, \"yesterdays\": 1, \"habit\": 19, \"attached\": 69, \"whetheri\": 1, \"jump\": 52, \"hoops\": 49, \"advisor\": 67, \"unwilling\": 38, \"security\": 295, \"wonder\": 161, \"loyally\": 1, \"ten\": 71, \"dreadful\": 61, \"common\": 109, \"annoying\": 104, \"kept\": 495, \"four\": 211, \"cases\": 137, \"questioned\": 23, \"thankfully\": 36, \"internally\": 11, \"yourself\": 134, \"favour\": 24, \"alternatives\": 40, \"exist\": 111, \"plenty\": 74, \"currently\": 87, \"expidited\": 1, \"far\": 546, \"q\": 13, \"messages\": 129, \"cable\": 46, \"98\": 34, \"20th\": 34, \"withdrawn\": 11, \"disappeared\": 44, \"ferreteria\": 1, \"lepanto\": 1, \"408\": 11, \"6098572\": 1, \"7581136\": 1, \"created\": 108, \"reported\": 154, \"gives\": 136, \"worldbooks\": 1, \"es\": 24, \"2796201\": 1, \"2683544\": 1, \"heartbeat\": 5, \"series\": 73, \"dvd\": 47, \"unsealed\": 10, \"inner\": 9, \"holder\": 44, \"shiny\": 2, \"side\": 240, \"scratched\": 26, \"replied\": 103, \"ugreen\": 1, \"1590034\": 1, \"4549115\": 1, \"female\": 21, \"male\": 17, \"expects\": 11, \"dispatch\": 48, \"point\": 644, \"49\": 36, \"disabled\": 144, \"ambulance\": 4, \"taxi\": 4, \"omg\": 24, \"costumers\": 22, \"mr\": 69, \"ceo\": 92, \"jassy\": 18, \"andy\": 11, \"geting\": 2, \"13h00\": 1, \"berore\": 1, \"13h\": 1, \"costumer\": 124, \"evri\": 79, \"logistic\": 13, \"isues\": 2, \"bunch\": 173, \"incompetent\": 187, \"capable\": 14, \"anythings\": 2, \"generic\": 73, \"wander\": 4, \"totaly\": 1, \"robotic\": 39, \"whats\": 49, \"insted\": 1, \"dumped\": 52, \"beckond\": 1, \"rude\": 557, \"ready\": 99, \"pull\": 66, \"trained\": 62, \"cupboard\": 4, \"dump\": 54, \"raised\": 83, \"act\": 154, \"weekly\": 30, \"basis\": 73, \"except\": 183, \"difference\": 136, \"usually\": 465, \"otherwise\": 120, \"little\": 488, \"dearer\": 6, \"high\": 361, \"careful\": 186, \"cosmetic\": 2, \"legit\": 41, \"p\": 224, \"hiked\": 3, \"35\": 101, \"everyone\": 362, \"ripping\": 42, \"poorer\": 4, \"folk\": 12, \"familiar\": 9, \"scammers\": 164, \"removing\": 45, \"vendor\": 154, \"runningyou\": 1, \"letter\": 110, \"postmaster\": 3, \"fraudulent\": 185, \"label\": 358, \"prove\": 114, \"committed\": 18, \"vengeance\": 2, \"shoddy\": 39, \"accurate\": 68, \"silencing\": 5, \"filing\": 37, \"media\": 75, \"labels\": 65, \"photoshop\": 1, \"43\": 18, \"cause\": 192, \"postage\": 221, \"authorities\": 20, \"federal\": 26, \"offense\": 9, \"pair\": 133, \"1st\": 140, \"valid\": 45, \"warnings\": 5, \"freezing\": 7, \"posted\": 219, \"reasoning\": 7, \"unfounded\": 2, \"lawsuit\": 39, \"discrimination\": 16, \"scamming\": 54, \"protect\": 88, \"elect\": 4, \"proving\": 19, \"americans\": 42, \"conglomerates\": 3, \"mercy\": 11, \"mother\": 97, \"car\": 184, \"proves\": 19, \"cares\": 91, \"runs\": 28, \"complains\": 14, \"collects\": 9, \"loses\": 12, \"everytime\": 94, \"scroll\": 9, \"searches\": 8, \"exactly\": 215, \"husband\": 127, \"insane\": 34, \"asap\": 80, \"points\": 75, \"redeem\": 28, \"fixed\": 135, \"worries\": 22, \"fill\": 75, \"hrs\": 85, \"canceling\": 111, \"quiting\": 1, \"movies\": 190, \"sad\": 154, \"subscibe\": 1, \"converted\": 9, \"actual\": 192, \"consumer\": 198, \"rights\": 88, \"wash\": 15, \"transit\": 176, \"moment\": 113, \"335\": 1, \"incapable\": 31, \"damage\": 162, \"washing\": 34, \"machines\": 15, \"atoz\": 9, \"guarantee\": 272, \"carrot\": 2, \"sorted\": 121, \"blatantly\": 25, \"lied\": 243, \"blatant\": 29, \"circumvention\": 1, \"statutory\": 9, \"205\": 8, \"5167737\": 1, \"2730713\": 1, \"area\": 220, \"8799210\": 1, \"9333925\": 1, \"026\": 10, \"5050470\": 1, \"3249926\": 1, \"parrot\": 4, \"recorded\": 71, \"scripts\": 19, \"bleating\": 1, \"incomprehensible\": 7, \"bordering\": 4, \"beating\": 9, \"turn\": 244, \"censored\": 18, \"gu10\": 1, \"warm\": 16, \"white\": 65, \"kitchen\": 32, \"21\": 119, \"cool\": 52, \"bar\": 40, \"covered\": 39, \"sticker\": 35, \"light\": 106, \"knew\": 189, \"deceitful\": 20, \"upto\": 14, \"knowingly\": 19, \"focused\": 33, \"protecting\": 23, \"buyers\": 132, \"deserving\": 3, \"afternoon\": 69, \"204\": 8, \"5796960\": 1, \"3400326\": 1, \"rang\": 148, \"entry\": 15, \"bring\": 111, \"flat\": 71, \"translates\": 6, \"downstairs\": 21, \"invisible\": 12, \"receptionist\": 20, \"certainly\": 98, \"resides\": 3, \"florida\": 22, \"photographs\": 11, \"knowledge\": 92, \"tough\": 33, \"400\": 58, \"eton\": 4, \"emergency\": 20, \"radio\": 30, \"lamp\": 16, \"double\": 147, \"advertised\": 159, \"carefully\": 63, \"packaged\": 98, \"bubble\": 27, \"wrap\": 30, \"foam\": 10, \"mailed\": 29, \"puerto\": 2, \"rico\": 2, \"perfect\": 187, \"advice\": 129, \"worked\": 134, \"scuff\": 1, \"marks\": 24, \"lithium\": 5, \"battery\": 79, \"tampered\": 24, \"manufacture\": 10, \"expressing\": 3, \"diverse\": 6, \"position\": 34, \"unique\": 17, \"toughlight\": 2, \"easily\": 144, \"verified\": 73, \"properly\": 154, \"furnished\": 2, \"plug\": 31, \"electrical\": 46, \"outlet\": 21, \"180\": 24, \"predicament\": 2, \"acquainted\": 1, \"reluctant\": 14, \"furnish\": 5, \"grateful\": 18, \"gesture\": 32, \"regardless\": 62, \"exact\": 151, \"afterwards\": 25, \"guesstimate\": 1, \"period\": 165, \"words\": 136, \"lesser\": 12, \"wauld\": 1, \"fastest\": 15, \"lyed\": 2, \"means\": 279, \"herbal\": 3, \"spirits\": 1, \"designed\": 48, \"blends\": 1, \"quit\": 56, \"smoking\": 5, \"addictive\": 5, \"nicotine\": 3, \"tobacco\": 2, \"cigarettes\": 3, \"deactivated\": 26, \"marshmallow\": 3, \"leaf\": 6, \"harmless\": 1, \"unregulated\": 1, \"herb\": 1, \"grows\": 4, \"throughout\": 53, \"loss\": 127, \"revenue\": 18, \"resulted\": 28, \"failure\": 66, \"addition\": 67, \"corporation\": 50, \"related\": 67, \"violated\": 45, \"facing\": 26, \"bankruptcy\": 5, \"families\": 18, \"employed\": 30, \"unemployment\": 1, \"hiring\": 56, \"appeal\": 28, \"legal\": 147, \"fatal\": 4, \"reinstatement\": 1, \"reveals\": 5, \"contain\": 21, \"unfair\": 39, \"treatment\": 71, \"businesses\": 148, \"substances\": 1, \"destroying\": 22, \"owned\": 35, \"maintain\": 21, \"dominance\": 8, \"retail\": 94, \"violation\": 31, \"anti\": 36, \"laws\": 43, \"evil\": 32, \"monopoly\": 52, \"stranglehold\": 2, \"costs\": 192, \"com\": 721, \"mistakes\": 118, \"clue\": 79, \"shirts\": 45, \"sometimes\": 498, \"pleased\": 83, \"invested\": 8, \"thoughtful\": 7, \"community\": 96, \"guidelines\": 117, \"extensive\": 20, \"unreasonable\": 18, \"sift\": 3, \"determine\": 12, \"precise\": 7, \"minor\": 31, \"annoyance\": 9, \"affects\": 6, \"whose\": 42, \"worthy\": 31, \"praise\": 20, \"earned\": 72, \"capricious\": 1, \"aggravating\": 10, \"meaningful\": 11, \"correcting\": 10, \"appreciation\": 12, \"deficient\": 2, \"opaque\": 2, \"coupled\": 10, \"definitive\": 1, \"answers\": 154, \"led\": 50, \"exasperation\": 2, \"consequently\": 12, \"inclined\": 6, \"dedicate\": 1, \"crafting\": 1, \"voice\": 87, \"discontent\": 2, \"lackluster\": 5, \"unfavorable\": 8, \"approach\": 33, \"relations\": 29, \"wherever\": 27, \"resent\": 16, \"undesirable\": 2, \"shouldn\": 136, \"fee\": 329, \"ya\": 19, \"top\": 380, \"greedy\": 97, \"elite\": 5, \"careless\": 32, \"ir\": 6, \"okay\": 136, \"learn\": 90, \"relaying\": 4, \"profit\": 77, \"margins\": 2, \"sale\": 199, \"moved\": 85, \"evening\": 104, \"midnight\": 19, \"twenty\": 21, \"clicked\": 58, \"slowly\": 38, \"query\": 43, \"arguing\": 35, \"seemed\": 108, \"insanity\": 7, \"ridiculousness\": 5, \"magnanimous\": 1, \"effing\": 10, \"listing\": 69, \"definition\": 10, \"early\": 162, \"beat\": 57, \"somethings\": 10, \"hinky\": 1, \"confirmation\": 202, \"similarly\": 4, \"nonsensical\": 5, \"positions\": 8, \"career\": 5, \"odd\": 57, \"unconvinced\": 1, \"reasons\": 146, \"shipments\": 97, \"whatever\": 189, \"seriously\": 241, \"hated\": 12, \"privileges\": 8, \"cruddy\": 2, \"corporate\": 95, \"juggernaut\": 2, \"built\": 44, \"whiles\": 1, \"alot\": 92, \"investigating\": 41, \"blamed\": 29, \"breadmaker\": 4, \"canada\": 64, \"restocking\": 50, \"respond\": 212, \"48hours\": 5, \"stressed\": 25, \"conversations\": 38, \"john\": 23, \"certain\": 194, \"percentage\": 16, \"claim\": 459, \"denied\": 136, \"flaw\": 6, \"sponsoring\": 1, \"nfl\": 5, \"games\": 78, \"ravens\": 1, \"chiefs\": 4, \"sponsored\": 13, \"somewhere\": 221, \"thursday\": 119, \"clock\": 24, \"surprise\": 133, \"rescheduled\": 32, \"monday\": 232, \"concept\": 27, \"pending\": 91, \"sat\": 76, \"understood\": 56, \"authorisation\": 14, \"refusing\": 130, \"limbo\": 13, \"unimpressed\": 6, \"wound\": 6, \"birthday\": 221, \"moods\": 2, \"anybody\": 57, \"amateur\": 3, \"space\": 112, \"shutdown\": 7, \"ok\": 324, \"offcourse\": 3, \"hidden\": 38, \"dark\": 38, \"secrets\": 2, \"whenever\": 126, \"practices\": 115, \"regulators\": 5, \"law\": 111, \"permission\": 66, \"debits\": 10, \"thiefs\": 8, \"refynd\": 1, \"cheated\": 32, \"expensives\": 1, \"planet\": 81, \"msny\": 1, \"cheat\": 26, \"catalogue\": 4, \"100x\": 2, \"everywhere\": 57, \"debited\": 25, \"cards\": 485, \"considered\": 48, \"shame\": 274, \"await\": 11, \"cheaters\": 10, \"liars\": 82, \"god\": 141, \"scamners\": 1, \"errors\": 46, \"bugs\": 8, \"lose\": 192, \"disonest\": 1, \"thief\": 65, \"statement\": 172, \"stuck\": 162, \"thin\": 22, \"abound\": 1, \"scams\": 48, \"obvious\": 69, \"keen\": 10, \"root\": 7, \"sd\": 8, \"trick\": 43, \"terabyte\": 1, \"memory\": 25, \"fraction\": 4, \"corrupt\": 45, \"files\": 9, \"contradicted\": 4, \"claiming\": 99, \"restored\": 21, \"verge\": 3, \"precisely\": 4, \"immediate\": 46, \"accumulated\": 4, \"kindle\": 363, \"prevalence\": 1, \"fakery\": 1, \"development\": 10, \"buildings\": 14, \"units\": 11, \"fours\": 1, \"raise\": 93, \"camera\": 176, \"ignite\": 1, \"incident\": 102, \"entitled\": 29, \"action\": 181, \"train\": 51, \"script\": 85, \"somebody\": 75, \"makeup\": 16, \"establishment\": 5, \"racist\": 28, \"jerks\": 10, \"notes\": 52, \"leadership\": 38, \"explaining\": 112, \"helpline\": 18, \"kinda\": 22, \"850\": 6, \"sits\": 20, \"decides\": 27, \"break\": 56, \"fall\": 79, \"crash\": 8, \"soundbar\": 4, \"ps5\": 15, \"warehouse\": 232, \"ohhhhhhhhh\": 1, \"surpress\": 1, \"tracks\": 8, \"owe\": 36, \"honor\": 119, \"everyday\": 81, \"reroute\": 4, \"mad\": 64, \"yall\": 17, \"correct\": 365, \"refer\": 27, \"pain\": 65, \"rural\": 38, \"faster\": 121, \"experiences\": 225, \"christmas\": 494, \"homeschool\": 1, \"source\": 52, \"boys\": 20, \"underwear\": 11, \"girl\": 42, \"interrogate\": 1, \"license\": 22, \"instantly\": 53, \"supposedly\": 98, \"promo\": 67, \"repurchase\": 19, \"associate\": 101, \"screamed\": 5, \"loudly\": 5, \"toolbox\": 3, \"truck\": 135, \"hanes\": 2, \"replacements\": 38, \"gaming\": 32, \"needless\": 54, \"damages\": 30, \"wrote\": 200, \"leggings\": 7, \"heavy\": 120, \"stretched\": 2, \"described\": 99, \"retaped\": 2, \"pairs\": 28, \"winter\": 38, \"boots\": 53, \"involve\": 6, \"anywheres\": 1, \"nope\": 67, \"wahl\": 2, \"clipper\": 2, \"gouge\": 6, \"skin\": 18, \"husbands\": 13, \"head\": 82, \"deadline\": 27, \"fight\": 49, \"easier\": 116, \"necessary\": 72, \"dread\": 5, \"bundle\": 16, \"141\": 4, \"58\": 25, \"accessories\": 44, \"ill\": 61, \"earlier\": 126, \"named\": 64, \"joey\": 2, \"mae\": 6, \"polite\": 109, \"approved\": 60, \"shared\": 39, \"screenshots\": 61, \"ptsd\": 3, \"level\": 171, \"lady\": 164, \"screams\": 3, \"20mins\": 3, \"yelling\": 9, \"highest\": 35, \"budge\": 9, \"screen\": 162, \"shots\": 20, \"toy\": 42, \"dust\": 13, \"thick\": 20, \"stabbed\": 2, \"repeated\": 91, \"sharp\": 17, \"donate\": 17, \"qr\": 29, \"scan\": 59, \"mailbox\": 69, \"gas\": 40, \"station\": 39, \"rob\": 24, \"ppl\": 37, \"intent\": 11, \"sue\": 25, \"gross\": 12, \"countless\": 76, \"descending\": 1, \"obsolete\": 7, \"climbing\": 4, \"fence\": 53, \"waymr\": 1, \"deliberate\": 11, \"merchandise\": 138, \"effort\": 103, \"shifting\": 5, \"burden\": 11, \"onto\": 141, \"purchaser\": 19, \"constitutes\": 1, \"practice\": 85, \"scenario\": 13, \"involves\": 4, \"dispatching\": 7, \"principal\": 8, \"known\": 127, \"foe\": 2, \"imperative\": 3, \"entities\": 3, \"held\": 91, \"accountable\": 43, \"deceptive\": 38, \"wary\": 12, \"engaging\": 12, \"employ\": 47, \"unethical\": 47, \"strategies\": 2, \"liability\": 11, \"defect\": 25, \"unequivocally\": 1, \"afraudulent\": 1, \"patronizing\": 6, \"revised\": 6, \"consideration\": 28, \"disrespectful\": 49, \"maintained\": 4, \"load\": 63, \"royal\": 107, \"dpd\": 74, \"dose\": 6, \"count\": 88, \"yourselves\": 27, \"8am\": 17, \"liar\": 60, \"dumb\": 50, \"videos\": 67, \"explain\": 289, \"lawyer\": 36, \"suing\": 12, \"false\": 240, \"screwed\": 106, \"baby\": 70, \"punk\": 3, \"listen\": 172, \"costing\": 33, \"quarts\": 2, \"stain\": 1, \"leaked\": 17, \"messed\": 88, \"patio\": 12, \"mess\": 121, \"thus\": 48, \"reactions\": 2, \"trucking\": 1, \"sleep\": 25, \"fallow\": 1, \"sir\": 29, \"bravo\": 12, \"backing\": 8, \"joe\": 8, \"responsible\": 129, \"becareful\": 3, \"attitude\": 134, \"con\": 70, \"transportation\": 12, \"dime\": 21, \"smd\": 1, \"successful\": 53, \"unsatisfactory\": 10, \"reasonable\": 129, \"solutions\": 29, \"refundable\": 16, \"pet\": 25, \"replaceable\": 2, \"examples\": 20, \"chosen\": 26, \"dissatisfied\": 60, \"local\": 396, \"feeding\": 12, \"thank\": 457, \"connecting\": 10, \"smart\": 77, \"amazontv\": 1, \"directed\": 34, \"08003213437\": 1, \"individual\": 88, \"answered\": 119, \"pass\": 119, \"codes\": 63, \"renewing\": 60, \"reduced\": 22, \"allegedly\": 14, \"thanking\": 9, \"70\": 64, \"checking\": 145, \"boy\": 62, \"txt\": 5, \"remotely\": 18, \"extreme\": 22, \"caution\": 23, \"complex\": 71, \"incidentally\": 5, \"passwords\": 21, \"appalling\": 170, \"doorstep\": 144, \"constant\": 67, \"changes\": 106, \"estimated\": 81, \"standards\": 120, \"pause\": 6, \"spare\": 19, \"timer\": 8, \"immersion\": 1, \"heater\": 17, \"assurances\": 15, \"increasingly\": 34, \"inept\": 22, \"encourage\": 34, \"dependence\": 1, \"hoover\": 9, \"broke\": 123, \"shark\": 3, \"delaying\": 27, \"releasing\": 2, \"yearsi\": 1, \"might\": 328, 