{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 16322, "word_counts": "{\"i\": 49613, \"registered\": 47, \"on\": 12947, \"the\": 49719, \"website\": 777, \"tried\": 1068, \"to\": 45795, \"order\": 5369, \"a\": 31237, \"laptop\": 118, \"entered\": 45, \"all\": 4793, \"details\": 358, \"but\": 8176, \"instead\": 657, \"of\": 17200, \"charging\": 188, \"me\": 10667, \"and\": 39534, \"sending\": 279, \"product\": 2226, \"they\": 21563, \"froze\": 22, \"my\": 19137, \"account\": 4248, \"demanding\": 12, \"various\": 66, \"verification\": 104, \"documents\": 69, \"sent\": 1548, \"them\": 6369, \"over\": 2335, \"said\": 2602, \"would\": 3992, \"review\": 1435, \"within\": 660, \"24\": 363, \"hours\": 944, \"in\": 12478, \"reality\": 29, \"it's\": 1910, \"been\": 4803, \"week\": 929, \"no\": 6493, \"one\": 3945, \"can\": 4166, \"help\": 1528, \"or\": 5065, \"give\": 1659, \"any\": 2460, \"truthful\": 16, \"estimate\": 26, \"when\": 5194, \"it\": 19444, \"will\": 5426, \"be\": 7557, \"resolved\": 259, \"just\": 4134, \"tell\": 846, \"'wait\": 1, \"'\": 138, \"i've\": 1447, \"never\": 3871, \"seen\": 189, \"such\": 662, \"horrible\": 608, \"marketplace\": 95, \"life\": 277, \"hope\": 347, \"those\": 362, \"who\": 1931, \"came\": 657, \"up\": 3858, \"with\": 11177, \"this\": 9510, \"can't\": 1246, \"buy\": 1831, \"food\": 247, \"store\": 502, \"receiving\": 224, \"'document\": 1, \"request'\": 1, \"that\": 14668, \"takes\": 312, \"forever\": 95, \"process\": 514, \"informed\": 198, \"these\": 1096, \"reprobates\": 1, \"not\": 13003, \"as\": 6701, \"was\": 13480, \"going\": 1393, \"visit\": 25, \"sick\": 127, \"relative\": 17, \"told\": 2717, \"were\": 2114, \"send\": 1078, \"otp\": 60, \"could\": 2159, \"receive\": 1036, \"travelling\": 9, \"long\": 713, \"way\": 1361, \"underground\": 1, \"their\": 6009, \"reply\": 243, \"don\": 1048, \"t\": 3549, \"worry\": 68, \"we\": 2977, \"text\": 141, \"pointed\": 23, \"out\": 3547, \"texts\": 8, \"either\": 485, \"parcel\": 832, \"its\": 1308, \"so\": 6788, \"couldn\": 187, \"stop\": 462, \"want\": 1692, \"had\": 6200, \"permanently\": 26, \"closed\": 407, \"driver\": 1025, \"whilst\": 56, \"failed\": 283, \"even\": 3320, \"follow\": 268, \"settings\": 20, \"info\": 227, \"deliver\": 1149, \"specific\": 129, \"neighbour\": 82, \"if\": 4996, \"since\": 1126, \"then\": 3575, \"has\": 3948, \"now\": 4286, \"deleted\": 160, \"have\": 13761, \"bought\": 1157, \"from\": 7920, \"amazon\": 25166, \"before\": 1247, \"problems\": 631, \"being\": 1574, \"very\": 2874, \"happy\": 494, \"service\": 8562, \"price\": 1040, \"advertise\": 55, \"at\": 4864, \"61\": 13, \"23\": 132, \"us\": 907, \"soon\": 226, \"logged\": 57, \"two\": 1458, \"items\": 3678, \"86\": 7, \"75\": 45, \"for\": 17240, \"each\": 392, \"there\": 3435, \"is\": 15556, \"contacting\": 223, \"customer\": 8594, \"spent\": 466, \"an\": 5826, \"hour\": 368, \"round\": 117, \"circles\": 77, \"disappointing\": 104, \"leave\": 668, \"negative\": 314, \"star\": 443, \"what\": 3771, \"consider\": 67, \"really\": 1368, \"poor\": 593, \"advertising\": 102, \"lower\": 94, \"rate\": 121, \"cancelled\": 796, \"prime\": 4713, \"february\": 53, \"subsequently\": 19, \"found\": 624, \"continued\": 69, \"charge\": 673, \"contacted\": 953, \"refused\": 468, \"set\": 317, \"payment\": 537, \"didn't\": 1063, \"membership\": 877, \"time\": 5050, \"credit\": 1179, \"card\": 2423, \"company\": 3219, \"refunded\": 551, \"payments\": 109, \"made\": 1143, \"june\": 119, \"discovered\": 61, \"again\": 2962, \"without\": 1097, \"member\": 717, \"cancel\": 944, \"do\": 4328, \"trust\": 462, \"terrible\": 587, \"you\": 11496, \"get\": 5825, \"reps\": 234, \"are\": 7188, \"clearly\": 361, \"home\": 625, \"hear\": 128, \"children\": 57, \"family\": 252, \"scenarios\": 3, \"background\": 36, \"people\": 1726, \"lie\": 357, \"asked\": 1264, \"quiet\": 16, \"environment\": 28, \"work\": 891, \"minimal\": 3, \"speak\": 600, \"english\": 361, \"well\": 1236, \"enough\": 442, \"tainting\": 1, \"great\": 1586, \"due\": 702, \"inability\": 22, \"separate\": 106, \"used\": 1643, \"goods\": 472, \"new\": 1238, \"received\": 2121, \"name\": 414, \"blush\": 1, \"today\": 1174, \"obviously\": 230, \"fathom\": 1, \"why\": 1462, \"does\": 780, \"done\": 728, \"often\": 369, \"mistake\": 306, \"wish\": 336, \"pictures\": 129, \"wants\": 83, \"purchase\": 1204, \"oh\": 201, \"yeah\": 52, \"love\": 863, \"use\": 2045, \"half\": 318, \"shopping\": 972, \"worth\": 491, \"free\": 1153, \"2\": 2663, \"day\": 3525, \"shipping\": 1973, \"most\": 996, \"purchases\": 411, \"online\": 1055, \"also\": 1717, \"almost\": 569, \"anything\": 1453, \"think\": 963, \"ranging\": 10, \"toiletries\": 3, \"clothes\": 47, \"electronics\": 56, \"furniture\": 50, \"experience\": 1311, \"delivered\": 3079, \"wrong\": 1339, \"address\": 1220, \"didnt\": 122, \"hassle\": 148, \"finding\": 109, \"item\": 4331, \"take\": 1462, \"care\": 1271, \"replaced\": 106, \"every\": 1196, \"problem\": 1457, \"fix\": 297, \"idea\": 200, \"poorly\": 63, \"rated\": 27, \"here\": 930, \"because\": 3076, \"provide\": 400, \"incredible\": 27, \"support\": 1106, \"interest\": 83, \"signing\": 33, \"making\": 424, \"despite\": 300, \"clicking\": 25, \"button\": 71, \"sign\": 226, \"providing\": 99, \"30\": 535, \"trial\": 125, \"followed\": 93, \"instructions\": 362, \"remove\": 122, \"success\": 36, \"took\": 717, \"page\": 261, \"where\": 1207, \"evident\": 14, \"proceed\": 30, \"cancellation\": 53, \"pitboss\": 2, \"kc\": 1, \"grill\": 6, \"combo\": 7, \"previously\": 89, \"opened\": 241, \"damaged\": 540, \"file\": 202, \"return\": 2268, \"immediately\": 365, \"intimation\": 1, \"into\": 847, \"center\": 170, \"nearly\": 152, \"140\": 18, \"miles\": 81, \"away\": 720, \"nasty\": 38, \"highly\": 176, \"respected\": 7, \"extremely\": 242, \"disappointed\": 452, \"provided\": 264, \"by\": 3434, \"van\": 169, \"lc21\": 2, \"xbn\": 1, \"approximately\": 27, \"1\": 1283, \"30pm\": 29, \"suggest\": 73, \"van's\": 2, \"footage\": 19, \"how\": 1893, \"he\": 1835, \"verbally\": 10, \"assaulted\": 1, \"calling\": 252, \"fxxking\": 1, \"bxxxh\": 1, \"result\": 120, \"him\": 410, \"causing\": 59, \"obstruction\": 4, \"residential\": 9, \"street\": 186, \"move\": 92, \"spoken\": 84, \"team\": 460, \"expectation\": 13, \"treated\": 136, \"serious\": 79, \"complaint\": 405, \"low\": 186, \"bank\": 870, \"only\": 2708, \"couldn't\": 457, \"package\": 2072, \"post\": 510, \"office\": 284, \"hasn't\": 94, \"spoke\": 435, \"services\": 748, \"about\": 3216, \"short\": 161, \"patronising\": 7, \"telling\": 423, \"off\": 1381, \"re\": 478, \"add\": 214, \"put\": 1014, \"onw\": 1, \"zero\": 311, \"ordered\": 2858, \"59\": 20, \"99\": 355, \"arrived\": 900, \"wasnt\": 34, \"suitable\": 16, \"back\": 3282, \"gift\": 1203, \"which\": 2990, \"request\": 341, \"however\": 741, \"replacement\": 496, \"realy\": 8, \"question\": 257, \"still\": 2119, \"spend\": 362, \"money\": 3332, \"2nd\": 146, \"returned\": 869, \"refund\": 4000, \"least\": 445, \"weeks\": 1011, \"email\": 1878, \"saying\": 985, \"coming\": 292, \"wanted\": 556, \"after\": 3094, \"phone\": 1881, \"calls\": 352, \"lasting\": 3, \"they're\": 256, \"there's\": 244, \"nothing\": 1433, \"fraudulently\": 18, \"holding\": 67, \"should\": 1417, \"say\": 1482, \"won't\": 495, \"cand\": 1, \"theft\": 92, \"dropped\": 126, \"than\": 1627, \"some\": 1649, \"dodgy\": 30, \"market\": 122, \"salesman\": 4, \"once\": 705, \"delivery\": 6306, \"late\": 782, \"message\": 477, \"sorry\": 384, \"m\": 990, \"tired\": 113, \"lying\": 144, \"times\": 1740, \"absolutely\": 722, \"shows\": 281, \"says\": 644, \"starting\": 93, \"pretty\": 291, \"much\": 1053, \"anywhere\": 189, \"running\": 154, \"boards\": 3, \"jeep\": 7, \"ones\": 144, \"already\": 558, \"called\": 1537, \"ever\": 1273, \"country\": 192, \"another\": 1487, \"paid\": 871, \"trying\": 910, \"picked\": 154, \"keep\": 1000, \"am\": 2722, \"co\": 92, \"aimoonsa\": 1, \"64gb\": 1, \"mp3\": 8, \"player\": 12, \"previous\": 128, \"several\": 734, \"months\": 830, \"proved\": 23, \"impossible\": 299, \"upload\": 40, \"music\": 307, \"refuse\": 276, \"allow\": 272, \"myself\": 287, \"place\": 805, \"site\": 883, \"rather\": 263, \"suggestive\": 3, \"dubious\": 5, \"always\": 1901, \"thought\": 324, \"gone\": 527, \"downhill\": 119, \"years\": 1600, \"latest\": 76, \"thing\": 816, \"representatives\": 154, \"doing\": 534, \"we're\": 76, \"gonna\": 112, \"terminate\": 10, \"call\": 1850, \"hang\": 142, \"promising\": 34, \"lost\": 912, \"shipped\": 718, \"joke\": 494, \"promises\": 127, \"jerk\": 6, \"complain\": 239, \"someone\": 948, \"gene\": 1, \"cheeky\": 5, \"straight\": 169, \"ending\": 50, \"chat\": 1054, \"many\": 1487, \"orders\": 1151, \"completed\": 50, \"issue\": 1489, \"needed\": 505, \"photo\": 146, \"frame\": 68, \"located\": 30, \"stock\": 382, \"system\": 531, \"flatly\": 3, \"pick\": 282, \"reason\": 584, \"45\": 93, \"minutes\": 450, \"find\": 1472, \"cs\": 170, \"number\": 1148, \"cut\": 185, \"twice\": 467, \"appaling\": 4, \"lines\": 45, \"unable\": 250, \"identify\": 23, \"fed\": 112, \"left\": 883, \"hold\": 468, \"ended\": 207, \"manufacturer\": 78, \"direct\": 127, \"same\": 1825, \"bit\": 198, \"advised\": 163, \"sales\": 156, \"losing\": 96, \"amazons\": 131, \"good\": 2163, \"business\": 1180, \"model\": 86, \"identified\": 6, \"defined\": 1, \"deals\": 144, \"brand\": 160, \"issues\": 869, \"appalled\": 24, \"woeful\": 5, \"uncontactable\": 3, \"cannot\": 799, \"communicate\": 64, \"understand\": 684, \"tick\": 13, \"box\": 801, \"worst\": 918, \"kind\": 245, \"products\": 1792, \"totally\": 262, \"useless\": 428, \"worse\": 434, \"functions\": 8, \"other\": 1902, \"know\": 1619, \"wife\": 117, \"severe\": 14, \"mobility\": 7, \"dangerous\": 45, \"try\": 761, \"deliveries\": 656, \"floor\": 71, \"our\": 1212, \"front\": 411, \"porch\": 131, \"throws\": 14, \"picture\": 175, \"run\": 272, \"ringing\": 42, \"bell\": 110, \"possible\": 306, \"line\": 314, \"winded\": 4, \"appears\": 81, \"complete\": 226, \"waste\": 415, \"positive\": 144, \"look\": 497, \"like\": 2605, \"need\": 1472, \"elsewhere\": 335, \"goodbye\": 39, \"your\": 4237, \"overseas\": 76, \"usual\": 72, \"sucks\": 153, \"through\": 1383, \"drivers\": 863, \"door\": 941, \"full\": 493, \"view\": 106, \"road\": 133, \"knocking\": 34, \"surprised\": 73, \"reviews\": 1314, \"recent\": 209, \"fact\": 340, \"did\": 2186, \"come\": 779, \"packaging\": 233, \"trainers\": 16, \"adult\": 24, \"son\": 134, \"shoe\": 20, \"taped\": 16, \"down\": 861, \"lid\": 19, \"actually\": 688, \"open\": 370, \"note\": 139, \"please\": 549, \"gate\": 106, \"glad\": 43, \"pouring\": 17, \"rain\": 86, \"sodden\": 2, \"shoes\": 123, \"guess\": 352, \"seller\": 1417, \"may\": 552, \"quanity\": 1, \"quality\": 592, \"pathetic\": 123, \"resolve\": 305, \"gotta\": 27, \"talk\": 363, \"computer\": 170, \"hey\": 33, \"bezos\": 251, \"enjoy\": 66, \"gulf\": 1, \"stream\": 12, \"while\": 559, \"customers\": 1504, \"goes\": 243, \"locked\": 259, \"completing\": 7, \"form\": 155, \"contact\": 1318, \"24hrs\": 14, \"access\": 386, \"26\": 53, \"attempted\": 207, \"callback\": 8, \"available\": 370, \"american\": 135, \"transferred\": 135, \"centre\": 81, \"48hrs\": 12, \"explanation\": 146, \"supervisor\": 405, \"information\": 738, \"complaints\": 217, \"procedure\": 53, \"instructing\": 5, \"handler\": 7, \"finish\": 29, \"36\": 28, \"wait\": 1181, \"claimed\": 125, \"wont\": 148, \"wasting\": 99, \"go\": 1616, \"more\": 2440, \"traditional\": 9, \"stores\": 205, \"spray\": 11, \"glue\": 7, \"unusable\": 27, \"reading\": 137, \"similar\": 109, \"pay\": 1437, \"write\": 245, \"met\": 56, \"minimum\": 62, \"eligibility\": 2, \"requirements\": 26, \"policy\": 401, \"sweep\": 1, \"dirt\": 16, \"under\": 285, \"carpet\": 18, \"expect\": 262, \"days\": 2981, \"stinks\": 11, \"verify\": 149, \"sellers\": 764, \"selling\": 328, \"solar\": 15, \"panel\": 8, \"10\": 918, \"20\": 453, \"cm\": 10, \"50wp\": 1, \"example\": 127, \"solarchargers\": 1, \"type\": 135, \"mppt\": 2, \"bad\": 1331, \"performances\": 1, \"buyer\": 181, \"expert\": 11, \"rubbish\": 194, \"procedures\": 24, \"seasoned\": 1, \"i'm\": 1597, \"compelled\": 8, \"express\": 85, \"unwavering\": 1, \"admiration\": 1, \"rule\": 15, \"world\": 329, \"consistently\": 62, \"offers\": 126, \"competitive\": 101, \"prices\": 752, \"across\": 108, \"vast\": 31, \"array\": 5, \"ensuring\": 12, \"shoppers\": 19, \"best\": 877, \"truly\": 126, \"sets\": 23, \"apart\": 72, \"unparalleled\": 7, \"staff\": 273, \"incredibly\": 66, \"responsive\": 19, \"knowledgeable\": 17, \"dedicated\": 13, \"resolving\": 52, \"promptly\": 76, \"efficiently\": 21, \"whether\": 122, \"encountered\": 51, \"questions\": 239, \"simply\": 332, \"guidance\": 7, \"amazon's\": 554, \"exceeded\": 12, \"expectations\": 32, \"above\": 145, \"beyond\": 181, \"ensure\": 59, \"satisfaction\": 80, \"commitment\": 30, \"interaction\": 29, \"felt\": 94, \"confident\": 18, \"supported\": 20, \"recommend\": 361, \"anyone\": 481, \"seeking\": 20, \"reliable\": 278, \"centric\": 54, \"annually\": 13, \"'privilege'\": 1, \"next\": 1510, \"etc\": 330, \"nine\": 22, \"checkout\": 75, \"offered\": 319, \"waiting\": 714, \"small\": 369, \"10pm\": 95, \"9\": 323, \"20pm\": 6, \"tracking\": 563, \"despatched\": 22, \"dis\": 7, \"robot\": 66, \"although\": 225, \"tomorrow\": 239, \"shall\": 35, \"delayed\": 349, \"eventually\": 182, \"arrives\": 130, \"compensation\": 149, \"unwieldy\": 1, \"industry\": 31, \"went\": 775, \"shxxt\": 1, \"deal\": 489, \"farm\": 7, \"po\": 14, \"filled\": 58, \"seem\": 324, \"operation\": 27, \"ups\": 560, \"13\": 105, \"january\": 97, \"aren't\": 121, \"anymore\": 531, \"driving\": 70, \"thr\": 10, \"pickup\": 84, \"packages\": 952, \"isn't\": 230, \"saving\": 47, \"stopped\": 216, \"using\": 1019, \"fedex\": 104, \"make\": 1505, \"sucked\": 7, \"rv\": 6, \"exhaust\": 4, \"fit\": 123, \"cover\": 103, \"canceled\": 331, \"14\": 208, \"05\": 30, \"3\": 1791, \"5\": 1446, \"charged\": 680, \"though\": 697, \"showing\": 208, \"right\": 789, \"effectively\": 17, \"stole\": 108, \"they've\": 155, \"trash\": 110, \"job\": 341, \"returns\": 505, \"tallied\": 1, \"1000\": 56, \"original\": 233, \"figure\": 105, \"rid\": 60, \"believe\": 368, \"stolen\": 309, \"happens\": 178, \"options\": 194, \"paypal\": 42, \"others\": 267, \"australia\": 29, \"definitely\": 222, \"avoid\": 300, \"stick\": 127, \"better\": 812, \"auction\": 3, \"buying\": 638, \"platforms\": 36, \"soooo\": 14, \"annoyed\": 53, \"placed\": 541, \"yesterday\": 255, \"premium\": 70, \"cost\": 474, \"saturday\": 143, \"night\": 203, \"got\": 2302, \"until\": 892, \"between\": 236, \"8pm\": 47, \"sooo\": 11, \"angry\": 76, \"daft\": 1, \"bot\": 59, \"young\": 34, \"entrepreneur\": 1, \"efficient\": 92, \"solution\": 140, \"looks\": 105, \"provides\": 39, \"dragons\": 1, \"den\": 4, \"printer\": 77, \"cartridges\": 13, \"potentially\": 25, \"urrgggghhhh\": 1, \"comes\": 291, \"getting\": 1041, \"7days\": 4, \"wasn't\": 352, \"cheap\": 241, \"16inch\": 1, \"mine\": 163, \"18\": 125, \"inch\": 17, \"monster\": 9, \"detail\": 32, \"expensive\": 328, \"situation\": 302, \"hung\": 222, \"conversation\": 135, \"happened\": 639, \"7\": 594, \"16th\": 25, \"july\": 172, \"experienced\": 143, \"coordination\": 2, \"communication\": 124, \"severely\": 20, \"lacking\": 27, \"designated\": 19, \"schedule\": 42, \"during\": 271, \"present\": 155, \"threaten\": 12, \"outside\": 353, \"strongly\": 29, \"advise\": 69, \"against\": 199, \"leaving\": 212, \"unattended\": 26, \"creates\": 10, \"unnecessary\": 19, \"risk\": 68, \"continue\": 255, \"apologies\": 51, \"happen\": 302, \"yet\": 747, \"persist\": 6, \"app\": 386, \"doesn't\": 510, \"match\": 80, \"update\": 279, \"inquiries\": 14, \"feels\": 50, \"priority\": 36, \"members\": 139, \"overall\": 205, \"frustrated\": 128, \"seems\": 438, \"knock\": 152, \"noticed\": 213, \"later\": 998, \"handed\": 235, \"pavement\": 16, \"property\": 105, \"luckily\": 45, \"taken\": 381, \"custumer\": 4, \"uk\": 379, \"dad\": 26, \"wrongly\": 25, \"something\": 1156, \"adress\": 19, \"matter\": 351, \"seconds\": 58, \"future\": 225, \"lies\": 193, \"thier\": 24, \"couriers\": 77, \"garden\": 76, \"utter\": 48, \"everything\": 929, \"criminal\": 46, \"seal\": 32, \"plush\": 1, \"viral\": 2, \"internet\": 118, \"both\": 461, \"foreign\": 66, \"yes\": 228, \"excuse\": 133, \"abysmal\": 26, \"behavior\": 51, \"representative\": 297, \"connected\": 68, \"agent\": 395, \"she\": 1150, \"asking\": 365, \"spanish\": 12, \"speaking\": 170, \"instructed\": 40, \"assume\": 40, \"foreigners\": 12, \"latinos\": 1, \"none\": 219, \"her\": 502, \"own\": 541, \"biases\": 1, \"episode\": 9, \"reflects\": 8, \"terribly\": 19, \"fault\": 291, \"ve\": 688, \"occasion\": 56, \"fantastic\": 103, \"lockdown\": 15, \"excellent\": 381, \"too\": 1021, \"circular\": 5, \"frustrating\": 219, \"completely\": 388, \"unhelpful\": 126, \"directly\": 240, \"requires\": 25, \"log\": 187, \"intentionally\": 16, \"maliciously\": 2, \"obtuse\": 1, \"hacked\": 130, \"last\": 1277, \"six\": 72, \"saw\": 162, \"dire\": 6, \"score\": 22, \"onlookers\": 1, \"warned\": 40, \"control\": 131, \"3rd\": 297, \"party\": 553, \"responsibility\": 188, \"additional\": 115, \"courier\": 270, \"chose\": 86, \"option\": 525, \"mentioned\": 71, \"disgraceful\": 48, \"typically\": 19, \"don't\": 2469, \"share\": 107, \"deeply\": 28, \"deserves\": 20, \"addressed\": 37, \"hvac\": 2, \"rely\": 52, \"heavily\": 22, \"timely\": 64, \"16\": 111, \"duct\": 2, \"crucial\": 6, \"ongoing\": 25, \"projects\": 8, \"guaranteed\": 208, \"date\": 829, \"meet\": 90, \"unsuccessful\": 9, \"attempts\": 99, \"reach\": 164, \"accessible\": 12, \"numbers\": 110, \"forced\": 76, \"third\": 504, \"assured\": 156, \"dispatched\": 88, \"s\": 2220, \"platform\": 185, \"managed\": 74, \"issued\": 167, \"real\": 265, \"remains\": 27, \"unresolved\": 7, \"material\": 35, \"reorder\": 110, \"increased\": 59, \"150\": 63, \"unjustifiable\": 1, \"increase\": 53, \"given\": 529, \"circumstances\": 25, \"explained\": 212, \"emphasizing\": 1, \"quoted\": 16, \"unexplained\": 6, \"hike\": 8, \"summary\": 13, \"misleading\": 63, \"pricing\": 81, \"unreliable\": 76, \"lack\": 156, \"caused\": 124, \"significant\": 30, \"delays\": 73, \"relationship\": 29, \"honoring\": 14, \"prompt\": 73, \"sincerely\": 23, \"alex\": 5, \"garcia\": 2, \"attic\": 1, \"crawl\": 2, \"inc\": 14, \"delivers\": 71, \"user\": 107, \"friendly\": 104, \"easy\": 608, \"quickly\": 297, \"books\": 482, \"variety\": 86, \"impressive\": 20, \"helpful\": 322, \"decisions\": 26, \"fast\": 707, \"rare\": 52, \"instance\": 30, \"smooth\": 33, \"convenience\": 111, \"value\": 215, \"submitted\": 70, \"document\": 37, \"requested\": 309, \"dont\": 464, \"uncle\": 3, \"jeff\": 211, \"lot\": 735, \"things\": 1083, \"historically\": 3, \"longer\": 715, \"case\": 494, \"wasted\": 163, \"repeat\": 93, \"inaccurate\": 20, \"total\": 289, \"end\": 583, \"gave\": 501, \"recognition\": 5, \"insulting\": 21, \"september\": 97, \"2024they\": 1, \"12\": 363, \"changed\": 388, \"18this\": 1, \"prim\": 10, \"19\": 139, \"notification\": 156, \"mail\": 408, \"code\": 349, \"funds\": 111, \"balance\": 209, \"quick\": 337, \"giving\": 303, \"innocently\": 1, \"apply\": 58, \"remaining\": 31, \"beginning\": 97, \"unprofessional\": 142, \"cash\": 66, \"added\": 125, \"horrendous\": 48, \"fresh\": 66, \"expired\": 53, \"unless\": 203, \"delivering\": 284, \"following\": 240, \"walmart\": 261, \"together\": 157, \"4th\": 72, \"2024\": 86, \"employees\": 273, \"rigged\": 3, \"alexa\": 93, \"donald\": 3, \"trump\": 16, \"comment\": 59, \"politics\": 12, \"kamala\": 2, \"harris\": 2, \"whole\": 366, \"bio\": 2, \"disgusting\": 258, \"influence\": 8, \"probably\": 288, \"damn\": 86, \"hopefully\": 49, \"feel\": 376, \"august\": 145, \"30th\": 19, \"first\": 1283, \"elderly\": 37, \"ring\": 212, \"nurses\": 1, \"daily\": 58, \"empty\": 124, \"supervisors\": 68, \"waited\": 323, \"decided\": 391, \"profile\": 35, \"specifically\": 64, \"730\": 1, \"900\": 14, \"pm\": 174, \"person\": 820, \"612\": 1, \"hello\": 81, \"read\": 447, \"ps\": 15, \"target\": 60, \"ebay\": 462, \"quicker\": 54, \"carry\": 40, \"outdoor\": 18, \"water\": 69, \"timers\": 1, \"yard\": 38, \"cheaper\": 258, \"brands\": 35, \"plants\": 11, \"manuals\": 2, \"maximum\": 16, \"operating\": 25, \"temperature\": 4, \"less\": 471, \"110\": 9, \"degrees\": 5, \"fahrenheit\": 1, \"wouldn't\": 226, \"reached\": 116, \"discontinue\": 9, \"regions\": 4, \"higher\": 161, \"temperatures\": 6, \"stated\": 326, \"huge\": 203, \"plastics\": 2, \"sensitive\": 38, \"degrade\": 2, \"working\": 388, \"retailers\": 75, \"basic\": 62, \"factor\": 14, \"choosing\": 27, \"sell\": 387, \"consumers\": 87, \"phoenix\": 3, \"arizona\": 6, \"64\": 10, \"lawnmowers\": 1, \"equipment\": 41, \"hoses\": 3, \"lawn\": 24, \"modified\": 5, \"withstand\": 1, \"fail\": 95, \"wear\": 37, \"sooner\": 36, \"past\": 517, \"geologist\": 1, \"purchased\": 818, \"cpu\": 10, \"cooler\": 7, \"themselves\": 195, \"should've\": 8, \"gotten\": 207, \"fan\": 76, \"itself\": 157, \"thermal\": 8, \"paste\": 37, \"backplate\": 2, \"suspicious\": 108, \"second\": 467, \"realized\": 68, \"maybe\": 279, \"supposed\": 453, \"applied\": 81, \"screwing\": 12, \"screw\": 100, \"require\": 37, \"compensated\": 18, \"writing\": 165, \"part\": 406, \"check\": 564, \"dhl\": 56, \"se\": 20, \"7135563356i\": 1, \"receipt\": 126, \"returning\": 229, \"dhlthey\": 1, \"haven't\": 267, \"benefit\": 54, \"doubt\": 79, \"websites\": 83, \"convinient\": 1, \"policies\": 126, \"manufacturers\": 21, \"missing\": 433, \"parts\": 110, \"requiring\": 19, \"ship\": 396, \"rating\": 168, \"selection\": 136, \"generally\": 87, \"concerned\": 72, \"biased\": 13, \"concern\": 71, \"research\": 45, \"devices\": 70, \"truth\": 77, \"allowing\": 86, \"chinese\": 110, \"neither\": 82, \"metric\": 3, \"nor\": 178, \"standard\": 123, \"measuring\": 4, \"systems\": 38, \"indicated\": 44, \"list\": 162, \"else\": 674, \"gets\": 259, \"warning\": 99, \"bother\": 153, \"you're\": 219, \"500\": 81, \"drive\": 190, \"busy\": 67, \"stars\": 442, \"piece\": 96, \"shiiiiit\": 1, \"univers\": 1, \"megazord\": 1, \"power\": 94, \"ranger\": 1, \"april\": 122, \"somehow\": 72, \"manage\": 67, \"stuff\": 530, \"shi\": 4, \"freaking\": 31, \"tour\": 4, \"written\": 94, \"peter\": 3, \"regard\": 24, \"sense\": 130, \"faulty\": 203, \"absolute\": 234, \"helping\": 93, \"backpack\": 8, \"started\": 441, \"breaking\": 23, \"grant\": 8, \"that's\": 424, \"unacceptable\": 144, \"eu\": 38, \"6\": 557, \"month\": 851, \"furthermore\": 30, \"flooded\": 9, \"crap\": 236, \"sure\": 608, \"see\": 996, \"copies\": 14, \"branded\": 15, \"sep\": 3, \"6th\": 40, \"ignores\": 8, \"seemingly\": 13, \"majority\": 56, \"looong\": 1, \"indicates\": 9, \"feedback\": 195, \"indeed\": 38, \"considering\": 117, \"i'll\": 262, \"based\": 160, \"assumption\": 2, \"alone\": 74, \"2016\": 28, \"include\": 63, \"advantage\": 69, \"speed\": 71, \"won\": 261, \"live\": 537, \"leading\": 21, \"hence\": 59, \"streets\": 11, \"confused\": 34, \"house\": 553, \"numerous\": 151, \"occasions\": 110, \"parcels\": 352, \"photos\": 124, \"im\": 245, \"anyway\": 187, \"upon\": 179, \"accused\": 35, \"steeling\": 5, \"amount\": 390, \"missed\": 79, \"requesting\": 55, \"refunds\": 295, \"untruthful\": 3, \"basically\": 265, \"quite\": 293, \"offensive\": 15, \"reluctantly\": 7, \"locker\": 102, \"nearest\": 20, \"lockers\": 36, \"op\": 8, \"shops\": 82, \"close\": 352, \"00pm\": 25, \"difficult\": 230, \"shifts\": 2, \"plus\": 246, \"accuse\": 12, \"rant\": 7, \"kids\": 83, \"rubberband\": 1, \"280\": 10, \"rs\": 22, \"showed\": 232, \"image\": 36, \"satisfactory\": 18, \"shining\": 3, \"diva\": 1, \"fashion\": 20, \"covid\": 142, \"promised\": 501, \"transaction\": 129, \"delay\": 148, \"promise\": 188, \"till\": 164, \"turns\": 76, \"likes\": 17, \"crown\": 2, \"cheapest\": 56, \"paying\": 484, \"companies\": 489, \"jumping\": 8, \"loyal\": 191, \"treat\": 230, \"cows\": 2, \"automatic\": 34, \"error\": 150, \"status\": 193, \"processed\": 143, \"multiple\": 361, \"including\": 139, \"auto\": 51, \"generated\": 26, \"makes\": 314, \"minute\": 96, \"ships\": 42, \"glitch\": 33, \"arrive\": 837, \"overnight\": 54, \"lately\": 173, \"timeframe\": 26, \"didn\": 492, \"leaves\": 49, \"pester\": 2, \"along\": 142, \"swear\": 27, \"wonderful\": 72, \"arises\": 12, \"dosent\": 5, \"sort\": 273, \"recently\": 587, \"book\": 477, \"turned\": 214, \"pamphlet\": 1, \"complained\": 121, \"red\": 43, \"cross\": 15, \"ny\": 8, \"choice\": 175, \"safe\": 144, \"unlike\": 46, \"scammer\": 32, \"deserve\": 100, \"reputation\": 46, \"terrific\": 8, \"unreal\": 8, \"begin\": 59, \"staunch\": 1, \"'defender'\": 1, \"became\": 94, \"broken\": 327, \"literally\": 272, \"leaking\": 17, \"non\": 266, \"plain\": 44, \"shopped\": 52, \"liked\": 34, \"buys\": 14, \"multi\": 41, \"cooker\": 11, \"air\": 68, \"fryer\": 11, \"pot\": 11, \"dual\": 9, \"basket\": 34, \"windowed\": 1, \"phoned\": 90, \"copy\": 127, \"identification\": 7, \"whaaaaat\": 1, \"mean\": 164, \"incompetence\": 53, \"crappy\": 43, \"ransom\": 3, \"frustration\": 82, \"dealing\": 168, \"absurd\": 25, \"expecting\": 100, \"angle\": 4, \"id\": 144, \"facedesk\": 1, \"loathe\": 1, \"upend\": 1, \"show\": 342, \"pipedream\": 1, \"pours\": 1, \"invest\": 15, \"investment\": 6, \"rich\": 63, \"badly\": 52, \"manufactured\": 9, \"his\": 557, \"pocket\": 90, \"creating\": 25, \"formula\": 6, \"dumpster\": 2, \"fire\": 150, \"attempt\": 194, \"mention\": 108, \"stealing\": 123, \"marked\": 139, \"parodies\": 1, \"social\": 51, \"forget\": 82, \"treating\": 35, \"daughter\": 99, \"discussed\": 11, \"ordering\": 596, \"via\": 412, \"especially\": 302, \"holidays\": 30, \"tend\": 32, \"regular\": 137, \"par\": 16, \"dutch\": 10, \"german\": 32, \"language\": 99, \"normal\": 102, \"ai\": 79, \"chatgpt\": 3, \"productv\": 1, \"must\": 339, \"retourcosts\": 1, \"w\": 70, \"f\": 141, \"miserable\": 13, \"organisation\": 21, \"instruction\": 29, \"hace\": 2, \"700\": 27, \"00\": 378, \"five\": 167, \"o\": 207, \"lock\": 73, \"friday\": 208, \"unfortunately\": 212, \"sudden\": 60, \"arbitrarily\": 7, \"debit\": 185, \"cancelling\": 194, \"complicate\": 3, \"purchasing\": 198, \"unknown\": 49, \"samsung\": 46, \"charger\": 47, \"fake\": 305, \"serial\": 7, \"matched\": 11, \"google\": 119, \"15\": 353, \"finally\": 514, \"heading\": 11, \"sites\": 151, \"garbage\": 146, \"existent\": 75, \"offer\": 430, \"benefits\": 76, \"hearing\": 32, \"news\": 41, \"voting\": 5, \"vote\": 13, \"woman\": 61, \"black\": 121, \"henceforth\": 1, \"appreciate\": 117, \"pointless\": 22, \"behemoth\": 2, \"powerless\": 5, \"prevent\": 27, \"defrauding\": 4, \"course\": 230, \"press\": 32, \"search\": 187, \"listed\": 112, \"further\": 263, \"inspection\": 13, \"clear\": 220, \"sold\": 342, \"merchant\": 33, \"matters\": 39, \"supplied\": 34, \"wholly\": 3, \"complicit\": 6, \"fraud\": 357, \"complaining\": 51, \"bots\": 35, \"topics\": 17, \"aware\": 148, \"misosu\": 1, \"shop\": 722, \"start\": 350, \"throw\": 79, \"caught\": 38, \"cctv\": 49, \"vans\": 30, \"kurb\": 1, \"limit\": 33, \"isn\": 91, \"block\": 133, \"haven\": 93, \"aren\": 49, \"randomly\": 33, \"misuse\": 6, \"efforts\": 20, \"bottom\": 83, \"video\": 299, \"able\": 658, \"change\": 470, \"password\": 196, \"kicker\": 10, \"awful\": 263, \"allowed\": 169, \"meta\": 4, \"grown\": 21, \"big\": 657, \"britches\": 13, \"base\": 47, \"proof\": 259, \"handing\": 8, \"apparently\": 260, \"scanned\": 52, \"track\": 158, \"trace\": 20, \"doesn\": 204, \"avoided\": 15, \"plague\": 22, \"usps\": 242, \"stand\": 113, \"behind\": 135, \"reimburse\": 41, \"60\": 115, \"bucks\": 50, \"human\": 183, \"around\": 617, \"let\": 629, \"data\": 110, \"protection\": 95, \"checks\": 11, \"breach\": 25, \"having\": 673, \"building\": 117, \"thats\": 73, \"bare\": 9, \"meera\": 3, \"5am\": 1, \"redelivered\": 10, \"prefer\": 61, \"replace\": 204, \"incompetency\": 5, \"simple\": 265, \"directions\": 36, \"cutomer\": 4, \"rep\": 400, \"sanika\": 1, \"helped\": 96, \"tremendously\": 5, \"replacing\": 18, \"refunding\": 86, \"ahold\": 12, \"department\": 294, \"central\": 14, \"z\": 191, \"responded\": 67, \"automated\": 149, \"templated\": 1, \"sept\": 39, \"11\": 210, \"looked\": 190, \"recieved\": 73, \"demanded\": 36, \"cc\": 56, \"refundavoid\": 1, \"average\": 44, \"design\": 25, \"convenient\": 143, \"vibe\": 2, \"unremarkable\": 1, \"few\": 913, \"amazing\": 323, \"looking\": 387, \"ago\": 585, \"800\": 31, \"eat\": 25, \"tools\": 39, \"guys\": 193, \"random\": 73, \"inquisition\": 1, \"friends\": 128, \"crooked\": 15, \"specialist\": 96, \"dredging\": 1, \"old\": 390, \"disputes\": 17, \"year\": 755, \"recharge\": 6, \"keeps\": 138, \"records\": 39, \"120\": 30, \"collect\": 102, \"dispute\": 163, \"favor\": 40, \"456\": 2, \"acted\": 20, \"seven\": 40, \"retaliate\": 2, \"maneuver\": 2, \"goad\": 1, \"rethinking\": 8, \"legitimate\": 28, \"confirmed\": 143, \"facility\": 110, \"resisted\": 2, \"citing\": 10, \"contrary\": 18, \"evidence\": 102, \"chase\": 68, \"produced\": 8, \"hand\": 174, \"eyes\": 26, \"filed\": 84, \"ftc\": 22, \"bbb\": 52, \"state\": 168, \"attorney\": 23, \"general\": 56, \"sends\": 49, \"archive\": 2, \"billion\": 68, \"dollar\": 146, \"bully\": 12, \"91\": 8, \"sheer\": 14, \"pettiness\": 1, \"subconsciously\": 1, \"reconsidering\": 4, \"accepting\": 25, \"losses\": 17, \"defective\": 214, \"mishandling\": 5, \"winning\": 3, \"minimize\": 2, \"odious\": 1, \"face\": 90, \"toothbrush\": 12, \"police\": 340, \"report\": 360, \"hate\": 165, \"thieves\": 105, \"roaming\": 3, \"city\": 66, \"beware\": 224, \"mentioning\": 19, \"destroyed\": 56, \"batman\": 1, \"tv\": 289, \"awakened\": 1, \"therefore\": 122, \"appropriate\": 35, \"marketed\": 4, \"towards\": 57, \"ads\": 45, \"savings\": 23, \"peanuts\": 5, \"scam\": 366, \"preying\": 1, \"probable\": 1, \"unlikelihood\": 1, \"billionaire\": 22, \"extra\": 327, \"per\": 185, \"formerly\": 5, \"ad\": 40, \"c\": 157, \"cuz\": 25, \"active\": 41, \"barely\": 89, \"solve\": 131, \"moving\": 48, \"effective\": 21, \"ridiculous\": 303, \"physically\": 27, \"watched\": 40, \"walk\": 78, \"path\": 19, \"colour\": 16, \"jacket\": 21, \"stairs\": 16, \"assumed\": 28, \"middle\": 61, \"step\": 177, \"yesterdays\": 1, \"habit\": 15, \"attached\": 57, \"whetheri\": 1, \"interested\": 93, \"jump\": 32, \"hoops\": 32, \"advisor\": 48, \"unwilling\": 35, \"security\": 233, \"wonder\": 133, \"upset\": 106, \"fully\": 62, \"loyally\": 1, \"ten\": 62, \"three\": 477, \"dreadful\": 39, \"common\": 89, \"annoying\": 87, \"outright\": 26, \"kept\": 407, \"four\": 173, \"i'd\": 196, \"cases\": 106, \"agents\": 256, \"questioned\": 17, \"thankfully\": 27, \"agreed\": 99, \"what's\": 121, \"internally\": 10, \"yourself\": 103, \"favour\": 20, \"alternatives\": 30, \"exist\": 89, \"plenty\": 61, \"currently\": 62, \"expidited\": 1, \"far\": 438, \"q\": 12, \"messages\": 104, \"cable\": 36, \"98\": 30, \"20th\": 29, \"withdrawn\": 9, \"disappeared\": 35, \"ferreteria\": 1, \"lepanto\": 1, \"408\": 11, \"6098572\": 1, \"7581136\": 1, \"steps\": 61, \"created\": 84, \"reported\": 118, \"gives\": 104, \"response\": 431, \"worldbooks\": 1, \"es\": 22, \"2796201\": 1, \"2683544\": 1, \"heartbeat\": 4, \"series\": 62, \"dvd\": 32, \"unsealed\": 10, \"inner\": 9, \"holder\": 31, \"4\": 1222, \"shiny\": 2, \"side\": 203, \"scratched\": 24, \"replied\": 73, \"ugreen\": 1, \"1590034\": 1, \"4549115\": 1, \"female\": 17, \"male\": 14, \"expects\": 11, \"dispatch\": 38, \"point\": 514, \"49\": 32, \"disabled\": 120, \"ambulance\": 4, \"taxi\": 2, \"omg\": 19, \"costumers\": 18, \"mr\": 61, \"ceo\": 71, \"jassy\": 15, \"andy\": 8, \"sadly\": 53, \"geting\": 2, \"13h00\": 1, \"berore\": 1, \"13h\": 1, \"costumer\": 95, \"evri\": 66, \"logistic\": 11, \"isues\": 2, \"bunch\": 139, \"incompetent\": 151, \"capable\": 12, \"anythings\": 2, \"generic\": 65, \"emails\": 424, \"repeatedly\": 106, \"wander\": 4, \"totaly\": 1, \"robotic\": 29, \"whats\": 39, \"insted\": 1, \"weekly\": 23, \"basis\": 62, \"except\": 156, \"difference\": 116, \"usually\": 374, \"otherwise\": 103, \"little\": 375, \"dearer\": 6, \"high\": 285, \"careful\": 153, \"cosmetic\": 2, \"legit\": 33, \"taking\": 406, \"p\": 187, \"hiked\": 3, \"35\": 81, \"everyone\": 280, \"ripping\": 32, \"poorer\": 3, \"folk\": 9, \"resident\": 177, \"familiar\": 7, \"become\": 313, \"scammers\": 128, \"decent\": 98, \"husband\": 105, \"insane\": 26, \"asap\": 69, \"converted\": 9, \"actual\": 157, \"consumer\": 158, \"rights\": 71, \"wash\": 14, \"machine\": 122, \"transit\": 144, \"washer\": 6, \"moment\": 84, \"335\": 1, \"incapable\": 27, \"damage\": 137, \"washing\": 30, \"machines\": 11, \"atoz\": 6, \"guarantee\": 230, \"carrot\": 2, \"sorted\": 100, \"blatantly\": 18, \"lied\": 186, \"blatant\": 23, \"circumvention\": 1, \"statutory\": 3, \"205\": 6, \"5167737\": 1, \"2730713\": 1, \"1st\": 112, \"area\": 179, \"8799210\": 1, \"9333925\": 1, \"026\": 7, \"5050470\": 1, \"3249926\": 1, \"parrot\": 4, \"pre\": 121, \"recorded\": 60, \"scripts\": 12, \"bleating\": 1, \"incomprehensible\": 7, \"bordering\": 4, \"fraudulent\": 134, \"beating\": 9, \"turn\": 192, \"censored\": 15, \"posted\": 164, \"gu10\": 1, \"warm\": 11, \"white\": 55, \"kitchen\": 22, \"21\": 96, \"cool\": 43, \"bar\": 32, \"covered\": 32, \"sticker\": 27, \"light\": 75, \"knew\": 154, \"deceitful\": 15, \"upto\": 12, \"knowingly\": 17, \"focused\": 26, \"protecting\": 18, \"buyers\": 106, \"deserving\": 3, \"afternoon\": 59, \"204\": 6, \"5796960\": 1, \"3400326\": 1, \"rang\": 126, \"entry\": 13, \"bring\": 89, \"flat\": 56, \"translates\": 6, \"downstairs\": 19, \"invisible\": 12, \"receptionist\": 15, \"certainly\": 79, \"resides\": 2, \"florida\": 16, \"photographs\": 9, \"knowledge\": 73, \"tough\": 28, \"400\": 50, \"eton\": 4, \"emergency\": 17, \"radio\": 26, \"lamp\": 16, \"double\": 118, \"advertised\": 129, \"carefully\": 52, \"packaged\": 85, \"bubble\": 21, \"wrap\": 24, \"foam\": 9, \"mailed\": 24, \"puerto\": 1, \"rico\": 1, \"arrival\": 67, \"perfect\": 147, \"advice\": 104, \"worked\": 110, \"scuff\": 1, \"marks\": 16, \"lithium\": 3, \"battery\": 61, \"tampered\": 20, \"manufacture\": 10, \"expressing\": 1, \"diverse\": 5, \"position\": 28, \"unique\": 16, \"toughlight\": 2, \"easily\": 114, \"verified\": 58, \"story\": 168, \"properly\": 124, \"furnished\": 2, \"plug\": 22, \"electrical\": 39, \"outlet\": 17, \"180\": 22, \"predicament\": 1, \"acquainted\": 1, \"reluctant\": 10, \"furnish\": 5, \"grateful\": 14, \"gesture\": 29, \"regardless\": 52, \"committed\": 13, \"label\": 278, \"exact\": 126, \"afterwards\": 20, \"opening\": 58, \"guesstimate\": 1, \"period\": 136, \"words\": 96, \"lesser\": 11, \"wauld\": 1, \"fastest\": 9, \"checked\": 300, \"lyed\": 2, \"means\": 230, \"herbal\": 3, \"spirits\": 1, \"designed\": 37, \"blends\": 1, \"quit\": 43, \"smoking\": 5, \"addictive\": 5, \"nicotine\": 3, \"tobacco\": 2, \"cigarettes\": 3, \"deactivated\": 22, \"marshmallow\": 3, \"leaf\": 5, \"harmless\": 1, \"unregulated\": 1, \"herb\": 1, \"grows\": 3, \"throughout\": 46, \"loss\": 99, \"revenue\": 15, \"resulted\": 25, \"failure\": 54, \"addition\": 56, \"corporation's\": 1, \"related\": 56, \"violated\": 35, \"facing\": 21, \"bankruptcy\": 4, \"families\": 15, \"employed\": 25, \"unemployment\": 1, \"hiring\": 41, \"appeal\": 23, \"legal\": 121, \"fatal\": 4, \"reinstatement\": 1, \"accounts\": 219, \"reveals\": 4, \"contain\": 18, \"unfair\": 33, \"treatment\": 55, \"businesses\": 119, \"substances\": 1, \"destroying\": 17, \"owned\": 28, \"maintain\": 12, \"dominance\": 7, \"retail\": 73, \"violation\": 29, \"anti\": 33, \"laws\": 33, \"evil\": 26, \"monopoly\": 37, \"stranglehold\": 2, \"costs\": 151, \"com\": 567, \"mistakes\": 101, \"clue\": 61, \"shirts\": 31, \"sometimes\": 402, \"wherever\": 23, \"resent\": 11, \"undesirable\": 1, \"shouldn't\": 79, \"fee\": 253, \"ya\": 16, \"charges\": 304, \"top\": 305, \"greedy\": 74, \"different\": 932, \"elite\": 5, \"owner\": 77, \"careless\": 29, \"u\": 380, \"cause\": 149, \"ir\": 6, \"okay\": 115, \"learn\": 76, \"relaying\": 3, \"profit\": 66, \"margins\": 2, \"sale\": 168, \"moved\": 63, \"evening\": 83, \"midnight\": 15, \"twenty\": 16, \"clicked\": 45, \"slowly\": 32, \"query\": 35, \"arguing\": 22, \"seemed\": 87, \"answer\": 444, \"exactly\": 180, \"insanity\": 5, \"agent's\": 5, \"ridiculousness\": 4, \"magnanimous\": 1, \"effing\": 9, \"listing\": 54, \"ask\": 622, \"anyone's\": 2, \"definition\": 9, \"whiles\": 1, \"alot\": 75, \"investigating\": 36, \"blocked\": 201, \"blamed\": 24, \"flaw\": 5, \"sponsoring\": 1, \"nfl\": 5, \"games\": 59, \"watch\": 303, \"ravens\": 1, \"chiefs\": 4, \"game\": 132, \"sponsored\": 12, \"somewhere\": 178, \"apps\": 49, \"thursday\": 91, \"clock\": 15, \"reschedule\": 18, \"surprise\": 108, \"rescheduled\": 27, \"monday\": 184, \"concept\": 22, \"pending\": 66, \"sat\": 65, \"understood\": 52, \"authorisation\": 11, \"refusing\": 108, \"limbo\": 10, \"unimpressed\": 5, \"wound\": 5, \"birthday\": 179, \"moods\": 2, \"anybody\": 47, \"amateur\": 3, \"crazy\": 71, \"space\": 85, \"shutdown\": 5, \"ok\": 253, \"offcourse\": 3, \"hidden\": 35, \"dark\": 31, \"secrets\": 1, \"whenever\": 103, \"practices\": 98, \"millions\": 75, \"regulators\": 5, \"law\": 91, \"permission\": 56, \"debits\": 9, \"thiefs\": 7, \"refynd\": 1, \"cheated\": 28, \"expensives\": 1, \"planet\": 70, \"msny\": 1, \"cheat\": 20, \"catalogue\": 4, \"100x\": 2, \"everywhere\": 50, \"debited\": 24, \"cards\": 403, \"considered\": 40, \"shame\": 223, \"await\": 8, \"cheaters\": 8, \"liars\": 61, \"duplicate\": 14, \"god\": 111, \"scamners\": 1, \"errors\": 39, \"bugs\": 5, \"children's\": 5, \"lose\": 153, \"disonest\": 1, \"thief\": 52, \"brought\": 103, \"50\": 295, \"statement\": 128, \"stuck\": 137, \"thin\": 17, \"word\": 127, \"development\": 8, \"17\": 98, \"buildings\": 12, \"units\": 9, \"fours\": 1, \"raise\": 75, \"camera\": 137, \"ignite\": 1, \"stupid\": 221, \"driver's\": 23, \"fill\": 61, \"incident\": 84, \"decide\": 92, \"entitled\": 23, \"action\": 147, \"train\": 43, \"script\": 63, \"somebody\": 61, \"honest\": 221, \"makeup\": 13, \"8\": 483, \"establishment\": 5, \"racist\": 23, \"rude\": 434, \"jerks\": 9, \"notes\": 45, \"leadership\": 30, \"explaining\": 90, \"usa\": 122, \"helpline\": 14, \"whose\": 35, \"kinda\": 19, \"850\": 5, \"sits\": 15, \"decides\": 25, \"break\": 36, \"fall\": 66, \"crash\": 7, \"soundbar\": 3, \"ps5\": 11, \"warehouse\": 186, \"link\": 157, \"confirmation\": 161, \"48\": 161, \"forward\": 127, \"ohhhhhhhhh\": 1, \"surpress\": 1, \"tracks\": 5, \"owe\": 30, \"he's\": 34, \"honor\": 93, \"everyday\": 66, \"reroute\": 2, \"mad\": 51, \"yall\": 7, \"pain\": 50, \"rural\": 33, \"wasn\": 176, \"faster\": 102, \"experiences\": 183, \"christmas\": 390, \"early\": 129, \"homeschool\": 1, \"source\": 39, \"boys\": 16, \"underwear\": 10, \"girl\": 37, \"interrogate\": 1, \"license\": 17, \"instantly\": 48, \"supposedly\": 82, \"promo\": 54, \"repurchase\": 18, \"associate\": 79, \"screamed\": 2, \"loudly\": 5, \"toolbox\": 3, \"truck\": 102, \"hanes\": 2, \"replacements\": 33, \"gaming\": 25, \"unreasonable\": 13, \"needless\": 35, \"fixed\": 107, \"damages\": 22, \"wrote\": 149, \"letter\": 89, \"leggings\": 7, \"heavy\": 100, \"stretched\": 2, \"described\": 82, \"retaped\": 2, \"pairs\": 24, \"winter\": 29, \"boots\": 42, \"involve\": 5, \"anywheres\": 1, \"nope\": 49, \"wahl\": 2, \"clipper\": 2, \"200\": 142, \"gouge\": 6, \"skin\": 15, \"husbands\": 11, \"head\": 71, \"deadline\": 24, \"fight\": 42, \"easier\": 91, \"necessary\": 58, \"dread\": 4, \"bundle\": 10, \"141\": 3, \"58\": 22, \"accessories\": 33, \"ill\": 47, \"earlier\": 104, \"named\": 44, \"joey\": 1, \"mae\": 6, \"polite\": 86, \"method\": 114, \"approved\": 47, \"ll\": 193, \"shared\": 27, \"screenshots\": 41, \"ptsd\": 2, \"level\": 133, \"lady\": 131, \"screams\": 2, \"20mins\": 3, \"yelling\": 8, \"highest\": 24, \"budge\": 6, \"screen\": 123, \"shots\": 19, \"toy\": 37, \"dust\": 9, \"thick\": 18, \"stabbed\": 2, \"repeated\": 77, \"sharp\": 14, \"donate\": 14, \"qr\": 22, \"scan\": 49, \"print\": 107, \"mailbox\": 57, \"gas\": 33, \"station\": 36, \"rob\": 21, \"ppl\": 31, \"intent\": 10, \"sue\": 21, \"gross\": 10, \"lawsuit\": 30, \"countless\": 60, \"climbing\": 4, \"fence\": 43, \"waymr\": 1, \"deliberate\": 8, \"merchandise\": 113, \"accompanied\": 2, \"effort\": 86, \"shifting\": 4, \"burden\": 11, \"onto\": 115, \"purchaser\": 15, \"offense\": 7, \"constitutes\": 1, \"practice\": 70, \"scenario\": 8, \"involves\": 4, \"dispatching\": 5, \"principal\": 8, \"known\": 106, \"foe\": 2, \"imperative\": 3, \"entities\": 3, \"held\": 73, \"accountable\": 38, \"deceptive\": 32, \"conduct\": 20, \"wary\": 11, \"engaging\": 8, \"employ\": 38, \"unethical\": 41, \"strategies\": 2, \"liability\": 10, \"defect\": 19, \"associated\": 38, \"unequivocally\": 1, \"afraudulent\": 1, \"patronizing\": 4, \"revised\": 6, \"consideration\": 24, \"disrespectful\": 40, \"maintained\": 3, \"load\": 57, \"royal\": 84, \"dpd\": 53, \"dose\": 5, \"count\": 68, \"yourselves\": 25, \"8am\": 15, \"liar\": 42, \"dumb\": 37, \"videos\": 50, \"prove\": 92, \"explain\": 235, \"lawyer\": 29, \"suing\": 10, \"unlocked\": 16, \"court\": 66, \"bringing\": 9, \"false\": 201, \"screwed\": 81, \"baby\": 61, \"punk\": 2, \"listen\": 144, \"costing\": 26, \"attitude\": 103, \"con\": 62, \"transportation\": 11, \"satisfied\": 135, \"successful\": 46, \"unsatisfactory\": 7, \"reasonable\": 105, \"responses\": 79, \"solutions\": 26, \"refundable\": 15, \"pet\": 19, \"replaceable\": 2, \"examples\": 16, \"unfavorable\": 6, \"reasons\": 119, \"chosen\": 24, \"dissatisfied\": 48, \"lead\": 53, \"local\": 330, \"feeding\": 12, \"thank\": 361, \"connecting\": 10, \"smart\": 56, \"built\": 35, \"amazontv\": 1, \"directed\": 29, \"08003213437\": 1, \"individual\": 77, \"answered\": 95, \"pass\": 88, \"codes\": 46, \"renewing\": 49, \"reduced\": 18, \"allegedly\": 11, \"thanking\": 5, \"70\": 53, \"checking\": 117, \"boy\": 41, \"100\": 304, \"removed\": 171, \"txt\": 4, \"remotely\": 11, \"extreme\": 17, \"caution\": 20, \"complex\": 51, \"incidentally\": 4, \"passwords\": 19, \"appalling\": 143, \"doorstep\": 105, \"constant\": 54, \"changes\": 89, \"estimated\": 65, \"standards\": 89, \"pause\": 4, \"spare\": 14, \"timer\": 8, \"immersion\": 1, \"heater\": 15, \"assurances\": 12, \"increasingly\": 25, \"inept\": 16, \"wouldn\": 98, \"encourage\": 32, \"dependence\": 1, \"hoover\": 6, \"warranty\": 148, \"broke\": 93, \"shark\": 2, \"delaying\": 21, \"releasing\": 2, \"yearsi\": 1, \"might\": 263, \"odd\": 37, \"beensorted\": 1, \"pants\": 30, \"aug\": 40, \"correctly\": 79, \"9th\": 38, \"originally\": 62, \"25th\": 27, \"expected\": 268, \"29th\": 27, \"chatted\": 57, \"argued\": 19, \"paul\": 8, \"amazonyou\": 2, \"430am\": 1, \"adverts\": 36, \"despicable\": 15, \"250\": 25, \"wealth\": 8, \"strategy\": 6, \"save\": 216, \"yelled\": 11, \"fifth\": 14, \"disagree\": 5, \"voice\": 68, \"hair\": 33, \"coloring\": 1, \"idiot\": 46, \"noooooo\": 1, \"claim\": 351, \"workers\": 104, \"taxes\": 56, \"workforce\": 7, \"sanchit\": 1, \"transfer\": 125, \"outreach\": 2, \"totaling\": 13, \"honour\": 25, \"labor\": 17, \"according\": 86, \"ven\": 1, \"superior\": 18, \"canada\": 60, \"hrs\": 71, \"promoting\": 19, \"hp\": 23, \"149\": 2, \"notice\": 170, \"labour\": 7, \"loose\": 66, \"cart\": 92, \"billed\": 37, \"bait\": 42, \"switch\": 86, \"hi\": 39, \"tech\": 71, \"wow\": 71, \"holds\": 14, \"actions\": 45, \"tables\": 5, \"demand\": 47, \"couple\": 318, \"chance\": 124, \"respond\": 173, \"funny\": 78, \"magically\": 10, \"updated\": 98, \"michigan\": 4, \"frequent\": 33, \"300\": 88, \"notified\": 79, \"subscribed\": 28, \"triple\": 15, \"subscriptions\": 66, \"advance\": 35, \"sneaky\": 24, \"fees\": 164, \"fine\": 224, \"becoming\": 95, \"temu\": 45, \"sad\": 129, \"billions\": 49, \"profits\": 59, \"steal\": 161, \"sunk\": 5, \"depths\": 3, \"approach\": 26, \"explanations\": 12, \"untrue\": 28, \"sticks\": 19, \"executives\": 14, \"executive\": 55, \"manned\": 2, \"competence\": 4, \"stems\": 2, \"play\": 74, \"important\": 108, \"accepted\": 105, \"saga\": 5, \"ensues\": 1, \"electronic\": 41, \"escalate\": 72, \"escalation\": 38, \"vendor\": 120, \"chain\": 42, \"rejected\": 79, \"demonstrate\": 6, \"reimbursed\": 37, \"rejection\": 6, \"agrees\": 10, \"22\": 153, \"states\": 194, \"processing\": 47, \"indolent\": 1, \"shift\": 14, \"competent\": 22, \"avenues\": 7, \"247\": 1, \"recovery\": 13, \"sunday\": 148, \"fitted\": 8, \"tyre\": 7, \"car\": 144, \"josh\": 4, \"brilliant\": 87, \"cleaned\": 11, \"hell\": 163, \"tiresome\": 3, \"satvik\": 1, \"sir\": 20, \"mera\": 3, \"mero\": 2, \"chahiye\": 1, \"aaj\": 3, \"ke\": 5, \"din\": 2, \"nai\": 1, \"aaya\": 1, \"subscribe\": 102, \"unsatisfied\": 16, \"subscription\": 337, \"morning\": 256, \"teh\": 1, \"nightmare\": 151, \"unhappy\": 49, \"depending\": 21, \"location\": 132, \"answering\": 46, \"timbuktu\": 2, \"exchange\": 95, \"tshirt\": 1, \"realize\": 82, \"frequently\": 62, \"def\": 7, \"loyalty\": 21, \"threats\": 6, \"you've\": 67, \"we'll\": 42, \"shady\": 57, \"redemption\": 9, \"vague\": 19, \"collective\": 1, \"current\": 80, \"act\": 127, \"repercussions\": 6, \"placing\": 83, \"watching\": 55, \"movies\": 158, \"bloody\": 28, \"liberty\": 4, \"semi\": 10, \"attatched\": 1, \"worried\": 20, \"compition\": 1, \"usualy\": 2, \"muggeres\": 1, \"subcription\": 2, \"speaks\": 30, \"volumes\": 7, \"hairless\": 2, \"conned\": 8, \"delievery\": 6, \"threre\": 1, \"amazons's\": 2, \"hill\": 73, \"abusive\": 23, \"ride\": 11, \"gluttony\": 2, \"undoubtably\": 1, \"deadly\": 1, \"sins\": 1, \"bet\": 26, \"fullfills\": 1, \"friend\": 125, \"snailmail\": 1, \"muggers\": 1, \"wise\": 23, \"mugged\": 3, \"mhstar\": 4, \"switched\": 31, \"regret\": 26, \"referring\": 10, \"kindle\": 305, \"ban\": 24, \"lazy\": 122, \"fob\": 14, \"priorities\": 4, \"31st\": 19, \"wa\": 6, \"talking\": 246, \"brick\": 34, \"wall\": 61, \"mick\": 2, \"nice\": 224, \"needs\": 314, \"electric\": 48, \"mostly\": 102, \"dissapointed\": 11, \"sneakily\": 6, \"wanting\": 30, \"fined\": 8, \"italy\": 20, \"unneccesary\": 1, \"identical\": 17, \"alibaba\": 18, \"dominate\": 4, \"near\": 97, \"affordable\": 28, \"ckinguseless\": 1, \"sh\": 53, \"messaged\": 18, \"walked\": 30, \"pissed\": 41, \"witnessed\": 12, \"opportunity\": 31, \"comments\": 77, \"nl\": 29, \"gifts\": 113, \"travel\": 33, \"resources\": 23, \"bol\": 8, \"junk\": 80, \"filter\": 55, \"countries\": 57, \"results\": 83, \"china\": 211, \"searches\": 5, \"filtering\": 10, \"lucky\": 74, \"un\": 38, \"nearby\": 17, \"favorite\": 64, \"remember\": 133, \"super\": 152, \"impressed\": 80, \"2007\": 7, \"stress\": 71, \"burried\": 1, \"deep\": 9, \"bullsh\": 14, \"'return\": 2, \"labels'\": 2, \"apologize\": 42, \"'we\": 7, \"tactic\": 17, \"ease\": 46, \"earned\": 57, \"fell\": 29, \"tear\": 14, \"bandage\": 1, \"outcome\": 42, \"pesos\": 5, \"steals\": 14, \"pisses\": 4, \"cheating\": 39, \"accept\": 197, \"hermes\": 72, \"description\": 89, \"regarding\": 200, \"pretend\": 21, \"misunderstandings\": 1, \"miscommunications\": 2, \"wind\": 14, \"utterly\": 45, \"undelivered\": 23, \"fails\": 38, \"ways\": 82, \"individuals\": 17, \"wet\": 40, \"muddy\": 1, \"visible\": 11, \"retrieve\": 32, \"trucks\": 23, \"eliminate\": 5, \"germany\": 36, \"publicity\": 6, \"retaliates\": 1, \"elect\": 3, \"flag\": 12, \"randoms\": 1, \"straw\": 28, \"shove\": 9, \"trusted\": 89, \"communicative\": 1, \"respect\": 112, \"suddenly\": 79, \"it'll\": 19, \"permitted\": 9, \"headachei\": 1, \"bye\": 68, \"pc\": 42, \"sony\": 9, \"wh\": 4, \"ch720n\": 1, \"noise\": 28, \"wireless\": 20, \"bluetooth\": 11, \"headphone\": 3, \"28\": 69, \"08\": 39, \"29\": 75, \"giftcard\": 13, \"72\": 43, \"lawnmower\": 5, \"labels\": 45, \"arranged\": 44, \"collection\": 82, \"wednesday\": 89, \"stayed\": 44, \"hide\": 43, \"section\": 46, \"detective\": 2, \"argue\": 31, \"petrol\": 7, \"hadn't\": 86, \"escalated\": 63, \"evei\": 1, \"thanks\": 268, \"letting\": 58, \"furious\": 28, \"understatement\": 6, \"robots\": 38, \"telephone\": 66, \"hunt\": 16, \"pages\": 63, \"4k\": 14, \"version\": 40, \"payed\": 29, \"1year\": 2, \"pays\": 30, \"willing\": 98, \"tier\": 13, \"sodas\": 1, \"weight\": 48, \"else's\": 24, \"lite\": 11, \"notifying\": 26, \"afraid\": 21, \"interact\": 6, \"messed\": 79, \"topper\": 4, \"illegal\": 67, \"mumbled\": 2, \"you'll\": 76, \"occurring\": 6, \"luster\": 1, \"dismissive\": 9, \"abrupt\": 6, \"eager\": 5, \"tamira\": 1, \"falsly\": 2, \"size\": 189, \"wouldnt\": 26, \"statements\": 47, \"dirty\": 38, \"dishonest\": 74, \"violating\": 21, \"terms\": 104, \"conditions\": 75, \"activity\": 154, \"forth\": 63, \"denied\": 105, \"term\": 35, \"condition\": 143, \"single\": 202, \"mistakenly\": 19, \"admitting\": 3, \"linked\": 37, \"agreements\": 9, \"emailing\": 28, \"youtube\": 15, \"places\": 119, \"deleting\": 52, \"hit\": 110, \"miss\": 84, \"namethey\": 1, \"discuss\": 41, \"disclose\": 9, \"digital\": 110, \"shocking\": 147, \"laughed\": 17, \"chill\": 2, \"overreacting\": 1, \"shutting\": 13, \"trail\": 11, \"valid\": 33, \"scammy\": 7, \"personal\": 167, \"banking\": 31, \"stay\": 193, \"bothered\": 122, \"suit\": 29, 