{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 16321, "word_counts": "{\"had\": 6136, \"multiple\": 353, \"orders\": 1136, \"one\": 3883, \"turned\": 217, \"up\": 3830, \"and\": 39595, \"driver\": 1028, \"to\": 46061, \"phone\": 1794, \"as\": 6624, \"no\": 6522, \"door\": 924, \"number\": 1143, \"on\": 12975, \"packaging\": 223, \"then\": 3482, \"waited\": 335, \"all\": 4799, \"day\": 3528, \"for\": 17037, \"second\": 464, \"package\": 2023, \"get\": 5831, \"a\": 31200, \"message\": 479, \"saying\": 1037, \"couldn't\": 483, \"deliver\": 1179, \"12\": 382, \"hours\": 955, \"waiting\": 701, \"in\": 12457, \"now\": 4290, \"don't\": 2492, \"even\": 3345, \"know\": 1611, \"when\": 5182, \"i'm\": 1634, \"getting\": 1033, \"delivery\": 6255, \"terrible\": 566, \"will\": 5414, \"never\": 3842, \"use\": 2053, \"again\": 2988, \"i\": 49259, \"have\": 13738, \"bought\": 1110, \"from\": 7972, \"amazon\": 25115, \"before\": 1258, \"problems\": 621, \"being\": 1613, \"very\": 2894, \"happy\": 490, \"with\": 11207, \"the\": 49811, \"service\": 8562, \"price\": 1055, \"advertise\": 50, \"product\": 2282, \"at\": 4866, \"61\": 12, \"23\": 134, \"us\": 915, \"soon\": 226, \"logged\": 59, \"tried\": 1056, \"buy\": 1788, \"two\": 1507, \"of\": 17002, \"items\": 3633, \"they\": 21209, \"were\": 2151, \"86\": 5, \"75\": 48, \"each\": 395, \"there\": 3498, \"is\": 15612, \"way\": 1381, \"contacting\": 220, \"customer\": 8582, \"i've\": 1455, \"spent\": 450, \"an\": 5786, \"hour\": 360, \"going\": 1413, \"round\": 112, \"circles\": 76, \"disappointing\": 104, \"would\": 4048, \"leave\": 614, \"negative\": 323, \"star\": 441, \"review\": 1417, \"what\": 3736, \"consider\": 69, \"be\": 7646, \"really\": 1407, \"poor\": 626, \"advertising\": 101, \"if\": 4945, \"could\": 2142, \"give\": 1697, \"lower\": 80, \"rate\": 126, \"cancelled\": 837, \"my\": 18816, \"prime\": 4690, \"february\": 59, \"subsequently\": 19, \"found\": 596, \"that\": 14597, \"continued\": 66, \"charge\": 691, \"me\": 10649, \"contacted\": 998, \"them\": 6299, \"refused\": 468, \"details\": 362, \"who\": 1970, \"set\": 316, \"payment\": 579, \"didn't\": 1089, \"membership\": 894, \"time\": 5028, \"credit\": 1176, \"card\": 2420, \"company\": 3250, \"refunded\": 552, \"payments\": 108, \"made\": 1162, \"june\": 132, \"just\": 4145, \"discovered\": 59, \"has\": 3981, \"without\": 1099, \"member\": 723, \"cancel\": 960, \"stop\": 445, \"do\": 4376, \"not\": 13115, \"trust\": 460, \"tainting\": 2, \"great\": 1612, \"due\": 724, \"their\": 5931, \"inability\": 20, \"separate\": 104, \"used\": 1614, \"goods\": 467, \"new\": 1204, \"received\": 2158, \"name\": 431, \"blush\": 1, \"today\": 1166, \"was\": 13541, \"so\": 6847, \"obviously\": 246, \"can\": 4078, \"t\": 3403, \"fathom\": 1, \"why\": 1481, \"does\": 787, \"this\": 9444, \"it\": 19406, \"done\": 725, \"often\": 355, \"mistake\": 301, \"wish\": 306, \"send\": 1109, \"you\": 11446, \"pictures\": 122, \"wants\": 91, \"purchase\": 1211, \"oh\": 189, \"yeah\": 64, \"love\": 863, \"half\": 304, \"shopping\": 975, \"worth\": 501, \"receive\": 1033, \"free\": 1137, \"2\": 2666, \"shipping\": 2009, \"most\": 964, \"purchases\": 404, \"online\": 1066, \"store\": 502, \"also\": 1647, \"almost\": 578, \"anything\": 1439, \"think\": 931, \"ranging\": 9, \"toiletries\": 4, \"clothes\": 51, \"electronics\": 60, \"furniture\": 49, \"applied\": 74, \"job\": 342, \"completed\": 48, \"steps\": 56, \"including\": 143, \"sending\": 274, \"confidential\": 6, \"data\": 95, \"personal\": 167, \"information\": 737, \"attended\": 3, \"'pre\": 1, \"hire\": 82, \"appointment'\": 1, \"scheduled\": 92, \"other\": 1839, \"end\": 590, \"video\": 290, \"call\": 1933, \"speak\": 612, \"someone\": 922, \"reschedule\": 17, \"but\": 8335, \"language\": 94, \"barriers\": 3, \"handlers\": 2, \"been\": 4823, \"difficult\": 206, \"can't\": 1213, \"lot\": 748, \"interview\": 12, \"utmost\": 6, \"rudeness\": 8, \"sent\": 1542, \"everything\": 967, \"asked\": 1250, \"promptly\": 75, \"fully\": 62, \"your\": 4319, \"recruitment\": 5, \"team\": 454, \"answer\": 434, \"through\": 1421, \"understand\": 677, \"about\": 3225, \"withdraw\": 6, \"application\": 32, \"process\": 498, \"disorganised\": 1, \"hate\": 163, \"job's\": 1, \"like\": 2572, \"experience\": 1321, \"delivered\": 3148, \"order\": 5381, \"wrong\": 1269, \"address\": 1197, \"didnt\": 135, \"hassle\": 157, \"finding\": 101, \"item\": 4314, \"instead\": 643, \"said\": 2586, \"take\": 1511, \"care\": 1266, \"replaced\": 112, \"every\": 1156, \"problem\": 1482, \"fix\": 300, \"idea\": 197, \"poorly\": 65, \"rated\": 29, \"here\": 928, \"because\": 3022, \"provide\": 414, \"incredible\": 30, \"support\": 1105, \"interest\": 90, \"signing\": 29, \"making\": 405, \"despite\": 317, \"clicking\": 23, \"button\": 77, \"sign\": 229, \"providing\": 108, \"30\": 528, \"trial\": 114, \"followed\": 92, \"instructions\": 377, \"remove\": 124, \"success\": 42, \"took\": 687, \"page\": 254, \"where\": 1223, \"evident\": 12, \"proceed\": 28, \"cancellation\": 55, \"pitboss\": 2, \"kc\": 1, \"grill\": 2, \"combo\": 5, \"previously\": 86, \"opened\": 246, \"damaged\": 524, \"file\": 210, \"return\": 2307, \"immediately\": 344, \"intimation\": 2, \"into\": 825, \"center\": 174, \"nearly\": 162, \"140\": 17, \"miles\": 78, \"away\": 702, \"nasty\": 42, \"such\": 678, \"highly\": 181, \"respected\": 3, \"sadly\": 57, \"longer\": 701, \"provides\": 43, \"quality\": 624, \"once\": 701, \"did\": 2157, \"several\": 708, \"always\": 1918, \"ask\": 640, \"checked\": 295, \"neighbor's\": 13, \"homes\": 10, \"etc\": 317, \"responsibility\": 183, \"last\": 1220, \"missing\": 455, \"actually\": 706, \"says\": 651, \"handed\": 226, \"resident\": 170, \"live\": 544, \"alone\": 82, \"work\": 907, \"insisted\": 49, \"need\": 1482, \"wait\": 1174, \"another\": 1470, \"24\": 361, \"see\": 1006, \"mysteriously\": 14, \"shows\": 273, \"still\": 2122, \"coming\": 302, \"tracking\": 538, \"are\": 7098, \"inconsistent\": 19, \"times\": 1754, \"standing\": 41, \"behind\": 136, \"its\": 1314, \"products\": 1788, \"or\": 5132, \"deliveries\": 617, \"it's\": 1964, \"jumps\": 3, \"game\": 132, \"good\": 2104, \"put\": 998, \"onw\": 1, \"zero\": 307, \"ordered\": 2884, \"59\": 21, \"99\": 360, \"arrived\": 883, \"wasnt\": 38, \"suitable\": 17, \"back\": 3206, \"gift\": 1229, \"account\": 4212, \"which\": 2911, \"request\": 324, \"however\": 738, \"replacement\": 504, \"realy\": 9, \"question\": 228, \"spend\": 354, \"money\": 3206, \"2nd\": 132, \"returned\": 882, \"well\": 1268, \"refund\": 4037, \"least\": 440, \"weeks\": 983, \"email\": 1911, \"wanted\": 538, \"after\": 3058, \"calls\": 364, \"lasting\": 5, \"over\": 2262, \"they're\": 250, \"there's\": 226, \"nothing\": 1454, \"fraudulently\": 17, \"holding\": 52, \"should\": 1416, \"say\": 1509, \"won't\": 505, \"cand\": 1, \"theft\": 90, \"dropped\": 111, \"than\": 1634, \"some\": 1622, \"dodgy\": 26, \"market\": 116, \"salesman\": 4, \"late\": 812, \"we\": 2952, \"re\": 487, \"sorry\": 409, \"m\": 943, \"tired\": 126, \"lying\": 134, \"absolutely\": 727, \"starting\": 91, \"pretty\": 284, \"much\": 1072, \"anywhere\": 185, \"garbage\": 151, \"comes\": 283, \"anazin\": 1, \"steal\": 143, \"b\": 108, \"s\": 2086, \"escalate\": 71, \"appropriate\": 29, \"itll\": 2, \"business\": 1152, \"days\": 2990, \"ever\": 1282, \"tell\": 886, \"same\": 1875, \"complain\": 237, \"transfer\": 127, \"dept\": 32, \"until\": 867, \"doesn\": 213, \"worst\": 912, \"co\": 99, \"returns\": 480, \"hard\": 413, \"don\": 1010, \"want\": 1620, \"shop\": 731, \"anazon\": 6, \"crook\": 9, \"dishonest\": 75, \"shady\": 59, \"manipulating\": 2, \"harassing\": 9, \"stay\": 185, \"billionaire\": 18, \"owner\": 75, \"advantage\": 67, \"i'll\": 267, \"cancelling\": 171, \"latest\": 84, \"debacle\": 2, \"seems\": 432, \"hell\": 152, \"hole\": 42, \"country\": 188, \"given\": 526, \"taken\": 386, \"down\": 905, \"computer\": 189, \"program\": 60, \"apparently\": 268, \"since\": 1134, \"giving\": 337, \"decided\": 396, \"substandard\": 12, \"bringing\": 13, \"line\": 320, \"rest\": 93, \"detritus\": 1, \"operating\": 26, \"britain\": 4, \"am\": 2702, \"becoming\": 94, \"weary\": 1, \"become\": 307, \"consuming\": 16, \"nightmare\": 138, \"offered\": 308, \"compensation\": 122, \"stolen\": 303, \"result\": 117, \"rank\": 3, \"outright\": 24, \"incompetence\": 63, \"gone\": 540, \"downhill\": 137, \"years\": 1596, \"thing\": 752, \"these\": 1086, \"representatives\": 160, \"doing\": 504, \"help\": 1551, \"we're\": 75, \"gonna\": 121, \"terminate\": 12, \"hang\": 133, \"how\": 1839, \"continuously\": 27, \"ripped\": 66, \"millions\": 72, \"people\": 1699, \"promising\": 26, \"cant\": 289, \"perform\": 13, \"something\": 1146, \"dollars\": 298, \"absent\": 6, \"ridiculous\": 303, \"200\": 133, \"dallors\": 1, \"reached\": 118, \"out\": 3540, \"repeatedly\": 101, \"1\": 1234, \"guy\": 216, \"i'd\": 213, \"reorder\": 116, \"anyway\": 188, \"duh\": 6, \"replace\": 204, \"try\": 750, \"method\": 130, \"requires\": 28, \"original\": 254, \"matter\": 350, \"10\": 913, \"minutes\": 466, \"he\": 1834, \"investigation\": 134, \"sees\": 14, \"weight\": 49, \"stamp\": 10, \"whatnot\": 1, \"feel\": 364, \"ups\": 557, \"first\": 1248, \"place\": 822, \"71\": 7, \"thinking\": 149, \"twice\": 462, \"ordering\": 587, \"called\": 1535, \"gene\": 2, \"cheeky\": 5, \"straight\": 162, \"ending\": 48, \"chat\": 1091, \"write\": 244, \"read\": 473, \"word\": 138, \"machine\": 107, \"generated\": 16, \"anyone\": 481, \"9\": 337, \"row\": 52, \"emailed\": 155, \"elaborate\": 5, \"came\": 618, \"unhelpful\": 132, \"mail\": 396, \"totally\": 262, \"useless\": 423, \"worse\": 470, \"those\": 362, \"functions\": 9, \"any\": 2423, \"wife\": 137, \"myself\": 312, \"severe\": 15, \"mobility\": 8, \"dangerous\": 49, \"pick\": 292, \"floor\": 71, \"our\": 1198, \"front\": 414, \"porch\": 129, \"throws\": 11, \"parcel\": 845, \"picture\": 185, \"run\": 257, \"ringing\": 36, \"bell\": 99, \"possible\": 293, \"long\": 711, \"winded\": 4, \"appears\": 78, \"complete\": 252, \"waste\": 399, \"positive\": 139, \"look\": 512, \"elsewhere\": 329, \"goodbye\": 33, \"overseas\": 77, \"usual\": 75, \"sucks\": 156, \"family\": 242, \"case\": 499, \"wasn\": 165, \"right\": 811, \"prcks\": 1, \"haven\": 93, \"fck\": 3, \"drivers\": 828, \"full\": 498, \"view\": 116, \"road\": 108, \"van\": 144, \"knocking\": 35, \"surprised\": 81, \"reviews\": 1364, \"complaint\": 402, \"recent\": 202, \"fact\": 347, \"come\": 752, \"trainers\": 14, \"adult\": 18, \"son\": 136, \"shoe\": 24, \"box\": 828, \"taped\": 21, \"lid\": 14, \"open\": 361, \"left\": 922, \"note\": 127, \"please\": 561, \"gate\": 101, \"glad\": 42, \"home\": 627, \"pouring\": 14, \"rain\": 89, \"sodden\": 1, \"shoes\": 126, \"guess\": 326, \"seller\": 1405, \"may\": 591, \"quanity\": 1, \"pathetic\": 124, \"resolve\": 351, \"issue\": 1511, \"gotta\": 24, \"talk\": 376, \"hey\": 41, \"bezos\": 255, \"enjoy\": 71, \"gulf\": 1, \"stream\": 11, \"while\": 560, \"customers\": 1445, \"goes\": 224, \"locked\": 268, \"completing\": 10, \"form\": 154, \"contact\": 1307, \"within\": 644, \"24hrs\": 12, \"access\": 398, \"music\": 277, \"hold\": 479, \"26\": 51, \"attempted\": 217, \"callback\": 8, \"available\": 338, \"american\": 126, \"transferred\": 156, \"centre\": 85, \"told\": 2762, \"48hrs\": 16, \"explanation\": 159, \"supervisor\": 433, \"complaints\": 211, \"procedure\": 50, \"hear\": 136, \"background\": 29, \"instructing\": 4, \"handler\": 8, \"finish\": 33, \"36\": 21, \"claimed\": 132, \"wont\": 146, \"wasting\": 97, \"go\": 1620, \"more\": 2429, \"traditional\": 9, \"stores\": 202, \"sets\": 18, \"cushions\": 4, \"5\": 1442, \"numbers\": 120, \"only\": 2740, \"stupid\": 197, \"unfriendly\": 12, \"app\": 418, \"capture\": 2, \"inspite\": 2, \"putting\": 107, \"interested\": 93, \"resolving\": 56, \"concern\": 71, \"scope\": 9, \"score\": 26, \"less\": 489, \"spray\": 11, \"glue\": 11, \"unusable\": 28, \"reading\": 144, \"similar\": 112, \"pay\": 1453, \"met\": 53, \"minimum\": 58, \"eligibility\": 1, \"requirements\": 24, \"policy\": 391, \"sweep\": 1, \"dirt\": 17, \"under\": 285, \"carpet\": 18, \"expect\": 273, \"months\": 800, \"stinks\": 14, \"3\": 1772, \"complying\": 1, \"leaves\": 53, \"parcels\": 350, \"packages\": 952, \"outside\": 358, \"ring\": 207, \"doorbell\": 88, \"drives\": 24, \"off\": 1383, \"complained\": 114, \"4\": 1143, \"avail\": 39, \"a3\": 1, \"unlocked\": 25, \"control\": 126, \"employs\": 5, \"training\": 51, \"verify\": 153, \"sellers\": 746, \"selling\": 336, \"solar\": 18, \"panel\": 9, \"by\": 3414, \"20\": 423, \"cm\": 7, \"50wp\": 1, \"example\": 125, \"solarchargers\": 1, \"type\": 130, \"mppt\": 2, \"bad\": 1287, \"performances\": 1, \"buyer\": 194, \"expert\": 12, \"rubbish\": 186, \"amazons\": 123, \"procedures\": 26, \"fed\": 105, \"annually\": 17, \"'privilege'\": 1, \"next\": 1506, \"nine\": 20, \"checkout\": 86, \"find\": 1428, \"small\": 345, \"10pm\": 106, \"20pm\": 3, \"despatched\": 22, \"dis\": 7, \"robot\": 62, \"although\": 214, \"tomorrow\": 251, \"shall\": 36, \"delayed\": 340, \"refuse\": 295, \"eventually\": 178, \"arrives\": 125, \"lost\": 943, \"unwieldy\": 1, \"enough\": 462, \"horrible\": 603, \"industry\": 26, \"went\": 730, \"shxxt\": 1, \"deal\": 487, \"rather\": 254, \"farm\": 6, \"tallied\": 1, \"1000\": 47, \"charged\": 719, \"though\": 696, \"many\": 1445, \"manufacturer\": 73, \"figure\": 106, \"rid\": 50, \"life\": 292, \"believe\": 340, \"happens\": 178, \"options\": 208, \"paypal\": 36, \"others\": 258, \"australia\": 30, \"definitely\": 235, \"avoid\": 283, \"stick\": 119, \"better\": 853, \"auction\": 4, \"buying\": 642, \"platforms\": 36, \"mostly\": 109, \"bots\": 35, \"care2\": 1, \"pack\": 98, \"stuff\": 554, \"things\": 1018, \"past\": 519, \"month\": 843, \"alone3\": 1, \"honest\": 220, \"doesn't\": 522, \"removed\": 196, \"treat\": 216, \"employees\": 262, \"laughably\": 4, \"soooo\": 16, \"annoyed\": 49, \"placed\": 553, \"yesterday\": 265, \"paid\": 857, \"premium\": 69, \"cost\": 506, \"saturday\": 183, \"night\": 206, \"got\": 2323, \"between\": 232, \"8pm\": 47, \"using\": 987, \"services\": 760, \"sooo\": 15, \"angry\": 77, \"calling\": 247, \"daft\": 1, \"bot\": 56, \"young\": 34, \"entrepreneur\": 1, \"efficient\": 94, \"solution\": 160, \"looks\": 114, \"staff\": 262, \"dragons\": 1, \"den\": 3, \"printer\": 75, \"cartridges\": 12, \"potentially\": 23, \"urrgggghhhh\": 1, \"street\": 168, \"person\": 835, \"handling\": 56, \"bothered\": 115, \"disappointed\": 440, \"wasn't\": 338, \"notification\": 153, \"letting\": 63, \"wouldn't\": 229, \"fast\": 680, \"recommend\": 369, \"yikes\": 2, \"6\": 550, \"bottles\": 34, \"vitamins\": 13, \"unopened\": 11, \"bag\": 115, \"clearly\": 404, \"showing\": 208, \"sealed\": 36, \"bottle\": 43, \"inside\": 150, \"40\": 153, \"chatting\": 44, \"agent\": 400, \"crazy\": 65, \"fault\": 296, \"ve\": 684, \"occasion\": 61, \"fantastic\": 120, \"lockdown\": 13, \"continue\": 250, \"excellent\": 376, \"too\": 992, \"circular\": 6, \"frustrating\": 197, \"completely\": 409, \"directly\": 232, \"log\": 174, \"impossible\": 288, \"intentionally\": 20, \"maliciously\": 2, \"obtuse\": 1, \"hacked\": 131, \"six\": 68, \"saw\": 156, \"dire\": 6, \"already\": 575, \"onlookers\": 1, \"warned\": 38, \"3rd\": 317, \"party\": 547, \"additional\": 119, \"courier\": 256, \"chose\": 96, \"option\": 517, \"cover\": 120, \"mentioned\": 71, \"disgraceful\": 48, \"consistently\": 65, \"delivers\": 68, \"website\": 737, \"user\": 120, \"friendly\": 118, \"easy\": 629, \"quickly\": 290, \"books\": 506, \"variety\": 88, \"impressive\": 17, \"helpful\": 334, \"informed\": 213, \"decisions\": 26, \"reliable\": 237, \"rare\": 59, \"instance\": 35, \"needed\": 530, \"smooth\": 29, \"overall\": 225, \"convenience\": 106, \"value\": 222, \"submitted\": 67, \"document\": 40, \"requested\": 310, \"reply\": 261, \"closed\": 382, \"dont\": 480, \"uncle\": 5, \"jeff\": 209, \"historically\": 3, \"wasted\": 173, \"repeat\": 96, \"inaccurate\": 18, \"total\": 286, \"gave\": 551, \"recognition\": 5, \"bit\": 215, \"insulting\": 15, \"circumstances\": 21, \"september\": 93, \"2024they\": 1, \"text\": 128, \"changed\": 381, \"18this\": 1, \"prim\": 10, \"19\": 137, \"india\": 177, \"compared\": 67, \"else\": 655, \"world\": 340, \"agents\": 270, \"bloody\": 32, \"third\": 482, \"class\": 94, \"idiat\": 2, \"ur\": 34, \"understanding\": 87, \"duplicate\": 17, \"offer\": 459, \"refunds\": 286, \"purchased\": 839, \"table\": 58, \"fountain\": 7, \"themand\": 2, \"defective\": 230, \"agreed\": 111, \"unit\": 45, \"expected\": 256, \"status\": 193, \"rascals\": 1, \"cannot\": 821, \"helpwith\": 1, \"court\": 69, \"cheating\": 33, \"fraud\": 358, \"moral\": 22, \"story\": 165, \"expensive\": 329, \"showroom\": 1, \"u\": 327, \"touch\": 153, \"decide\": 84, \"face\": 111, \"e\": 495, \"commerce\": 55, \"site\": 875, \"horrendous\": 49, \"fresh\": 76, \"expired\": 55, \"unless\": 208, \"keep\": 974, \"delivering\": 280, \"following\": 235, \"walmart\": 284, \"together\": 172, \"4th\": 60, \"2024\": 88, \"rigged\": 4, \"alexa\": 109, \"donald\": 1, \"trump\": 13, \"comment\": 58, \"politics\": 16, \"kamala\": 2, \"harris\": 2, \"whole\": 368, \"bio\": 1, \"disgusting\": 249, \"influence\": 3, \"probably\": 283, \"damn\": 74, \"whether\": 122, \"hopefully\": 46, \"august\": 137, \"30th\": 18, \"elderly\": 31, \"relative\": 17, \"nurses\": 2, \"him\": 442, \"daily\": 57, \"empty\": 124, \"promises\": 124, \"supervisors\": 76, \"profile\": 36, \"specifically\": 67, \"730\": 1, \"900\": 22, \"pm\": 172, \"612\": 1, \"hello\": 73, \"ps\": 15, \"exceeded\": 13, \"model\": 95, \"target\": 58, \"ebay\": 481, \"quicker\": 60, \"carry\": 38, \"outdoor\": 19, \"water\": 77, \"timers\": 1, \"garden\": 74, \"yard\": 30, \"cheaper\": 281, \"foreign\": 65, \"brands\": 30, \"failed\": 280, \"plants\": 8, \"manuals\": 3, \"maximum\": 20, \"temperature\": 4, \"110\": 9, \"degrees\": 6, \"fahrenheit\": 1, \"discontinue\": 8, \"regions\": 4, \"higher\": 157, \"temperatures\": 6, \"stated\": 346, \"huge\": 206, \"future\": 223, \"plastics\": 1, \"sensitive\": 32, \"degrade\": 2, \"working\": 374, \"retailers\": 80, \"make\": 1444, \"basic\": 54, \"factor\": 13, \"choosing\": 26, \"sell\": 377, \"consumers\": 79, \"phoenix\": 4, \"arizona\": 7, \"64\": 7, \"above\": 136, \"lawnmowers\": 1, \"equipment\": 37, \"hoses\": 3, \"lawn\": 21, \"modified\": 5, \"withstand\": 1, \"fail\": 101, \"wear\": 35, \"sooner\": 39, \"geologist\": 1, \"cpu\": 7, \"cooler\": 6, \"themselves\": 195, \"should've\": 7, \"gotten\": 202, \"fan\": 81, \"itself\": 164, \"thermal\": 8, \"paste\": 38, \"backplate\": 2, \"suspicious\": 107, \"realized\": 66, \"thought\": 324, \"maybe\": 305, \"supposed\": 458, \"screwing\": 17, \"screw\": 104, \"either\": 490, \"both\": 463, \"require\": 31, \"compensated\": 15, \"own\": 526, \"writing\": 165, \"part\": 405, \"later\": 1024, \"check\": 576, \"dhl\": 56, \"se\": 16, \"7135563356i\": 1, \"receipt\": 129, \"returning\": 231, \"dhlthey\": 1, \"update\": 299, \"haven't\": 267, \"yet\": 746, \"benefit\": 52, \"doubt\": 78, \"websites\": 79, \"convinient\": 2, \"policies\": 131, \"manufacturers\": 21, \"parts\": 124, \"requiring\": 16, \"ship\": 444, \"fire\": 133, \"tablet\": 95, \"repaired\": 15, \"warranty\": 147, \"100\": 303, \"ain\": 10, \"7\": 607, \"rating\": 157, \"selection\": 136, \"generally\": 78, \"concerned\": 68, \"extremely\": 228, \"biased\": 14, \"research\": 49, \"rely\": 48, \"devices\": 59, \"truth\": 90, \"add\": 187, \"allowing\": 74, \"chinese\": 139, \"follow\": 265, \"neither\": 85, \"metric\": 2, \"nor\": 166, \"standard\": 114, \"measuring\": 4, \"systems\": 38, \"indicated\": 47, \"list\": 162, \"gets\": 261, \"warning\": 101, \"bother\": 152, \"you're\": 226, \"500\": 83, \"drive\": 169, \"pavement\": 16, \"busy\": 54, \"stars\": 467, \"piece\": 85, \"shiiiiit\": 1, \"univers\": 1, \"megazord\": 1, \"power\": 97, \"ranger\": 1, \"april\": 115, \"somehow\": 75, \"manage\": 63, \"shi\": 6, \"freaking\": 36, \"tour\": 5, \"written\": 102, \"peter\": 3, \"fulfillment\": 50, \"facility\": 114, \"sense\": 125, \"thieves\": 109, \"telling\": 392, \"fixing\": 38, \"knowing\": 86, \"dbk4\": 1, \"show\": 355, \"upset\": 114, \"honestly\": 161, \"tba315683138460\": 1, \"regard\": 21, \"satisfaction\": 107, \"faulty\": 200, \"absolute\": 232, \"helping\": 99, \"issues\": 822, \"backpack\": 8, \"started\": 446, \"breaking\": 21, \"week\": 919, \"grant\": 7, \"that's\": 450, \"unacceptable\": 136, \"2016\": 14, \"increased\": 65, \"noticed\": 194, \"include\": 65, \"speed\": 66, \"won\": 252, \"washington\": 15, \"post\": 477, \"regularly\": 68, \"print\": 101, \"lies\": 182, \"real\": 276, \"facts\": 28, \"context\": 7, \"democrats\": 2, \"platform\": 190, \"taxed\": 3, \"mafia\": 3, \"style\": 11, \"bully\": 14, \"marxist\": 2, \"witt\": 1, \"ago\": 585, \"hair\": 27, \"dryer\": 8, \"burst\": 6, \"flames\": 2, \"daughter\": 100, \"consistantly\": 1, \"reasonably\": 9, \"satisfied\": 125, \"her\": 513, \"opinion\": 117, \"she\": 1167, \"washer\": 7, \"cardboard\": 40, \"appeared\": 42, \"roughly\": 14, \"resealed\": 2, \"opening\": 55, \"main\": 115, \"components\": 12, \"namely\": 2, \"gun\": 9, \"handle\": 93, \"phoning\": 11, \"supplier\": 114, \"complaining\": 61, \"promise\": 174, \"confirmed\": 142, \"stating\": 259, \"phoned\": 81, \"nowhere\": 109, \"considering\": 110, \"condition\": 154, \"involved\": 55, \"forces\": 13, \"create\": 72, \"apps\": 60, \"tv\": 289, \"blocks\": 18, \"submit\": 76, \"watch\": 321, \"netflix\": 41, \"youtube\": 24, \"blocked\": 208, \"joke\": 457, \"deserves\": 21, \"leading\": 22, \"hence\": 55, \"streets\": 12, \"confused\": 32, \"house\": 505, \"numerous\": 168, \"occasions\": 116, \"advised\": 154, \"photos\": 123, \"property\": 100, \"im\": 237, \"sure\": 614, \"stock\": 403, \"upon\": 178, \"accused\": 32, \"steeling\": 3, \"amount\": 389, \"missed\": 72, \"requesting\": 68, \"untruthful\": 4, \"basically\": 267, \"quite\": 267, \"offensive\": 14, \"reluctantly\": 7, \"locker\": 100, \"ensuring\": 9, \"nearest\": 17, \"lockers\": 40, \"op\": 9, \"shops\": 83, \"close\": 357, \"00pm\": 20, \"shifts\": 2, \"plus\": 222, \"accuse\": 7, \"rant\": 7, \"kids\": 90, \"rubberband\": 1, \"280\": 9, \"rs\": 21, \"showed\": 238, \"image\": 33, \"satisfactory\": 20, \"shining\": 2, \"diva\": 1, \"fashion\": 24, \"anymore\": 524, \"covid\": 138, \"promised\": 502, \"transaction\": 138, \"delay\": 142, \"date\": 847, \"till\": 159, \"turns\": 78, \"likes\": 20, \"crown\": 3, \"cheapest\": 56, \"paying\": 496, \"companies\": 468, \"jumping\": 6, \"loyal\": 181, \"cash\": 75, \"cows\": 2, \"automatic\": 35, \"error\": 155, \"processed\": 143, \"sick\": 124, \"resolved\": 275, \"auto\": 55, \"system\": 519, \"makes\": 300, \"minute\": 100, \"ships\": 49, \"shipped\": 750, \"lack\": 159, \"glitch\": 25, \"arrive\": 844, \"overnight\": 51, \"lately\": 182, \"timeframe\": 23, \"didn\": 489, \"communicate\": 59, \"pester\": 1, \"situation\": 300, \"hope\": 329, \"along\": 136, \"unreal\": 9, \"begin\": 51, \"staunch\": 1, \"'defender'\": 1, \"became\": 96, \"broken\": 315, \"literally\": 285, \"leaking\": 14, \"non\": 267, \"plain\": 50, \"shopped\": 49, \"pricing\": 86, \"liked\": 29, \"buys\": 17, \"multi\": 42, \"cooker\": 12, \"air\": 76, \"fryer\": 16, \"pot\": 12, \"dual\": 10, \"basket\": 36, \"windowed\": 1, \"copy\": 120, \"identification\": 8, \"whaaaaat\": 1, \"mean\": 176, \"utter\": 47, \"crappy\": 47, \"ransom\": 3, \"trying\": 897, \"frustration\": 94, \"dealing\": 167, \"absurd\": 21, \"expecting\": 98, \"angle\": 3, \"id\": 137, \"facedesk\": 1, \"loathe\": 2, \"upend\": 1, \"pipedream\": 1, \"pours\": 1, \"invest\": 16, \"investment\": 6, \"rich\": 66, \"badly\": 54, \"manufactured\": 12, \"funds\": 107, \"his\": 535, \"pocket\": 87, \"creating\": 28, \"formula\": 5, \"dumpster\": 4, \"attempt\": 194, \"mention\": 95, \"stealing\": 125, \"marked\": 162, \"parodies\": 1, \"social\": 56, \"forget\": 78, \"treating\": 39, \"criminal\": 44, \"discussed\": 13, \"via\": 395, \"especially\": 301, \"holidays\": 24, \"tend\": 33, \"reach\": 165, \"regarding\": 202, \"emails\": 436, \"barely\": 83, \"english\": 359, \"luck\": 132, \"bounced\": 17, \"provided\": 268, \"categories\": 9, \"category\": 20, \"enter\": 54, \"ashamed\": 39, \"decent\": 100, \"happened\": 614, \"quick\": 343, \"sudden\": 57, \"arbitrarily\": 6, \"kind\": 238, \"verification\": 100, \"debit\": 175, \"complicate\": 3, \"purchasing\": 194, \"judging\": 8, \"taking\": 379, \"trend\": 10, \"simple\": 276, \"loveseat\": 2, \"studio\": 6, \"apartment\": 115, \"usable\": 10, \"sofa\": 18, \"til\": 22, \"th\": 25, \"speaking\": 172, \"lead\": 48, \"arrange\": 47, \"thru\": 89, \"having\": 668, \"brought\": 93, \"flights\": 6, \"stairs\": 23, \"condo\": 7, \"countries\": 66, \"three\": 472, \"residences\": 1, \"management\": 111, \"couldn\": 178, \"samsung\": 62, \"charger\": 42, \"fake\": 295, \"serial\": 10, \"matched\": 6, \"15\": 358, \"finally\": 498, \"heading\": 8, \"sites\": 133, \"existent\": 81, \"benefits\": 84, \"takes\": 320, \"forever\": 94, \"crap\": 246, \"hearing\": 32, \"news\": 45, \"voting\": 5, \"vote\": 13, \"woman\": 67, \"black\": 112, \"henceforth\": 1, \"appreciate\": 112, \"pointless\": 22, \"behemoth\": 6, \"powerless\": 7, \"prevent\": 27, \"defrauding\": 4, \"course\": 240, \"press\": 29, \"experienced\": 138, \"google\": 121, \"search\": 191, \"listed\": 115, \"further\": 281, \"inspection\": 13, \"clear\": 238, \"sold\": 367, \"merchant\": 33, \"matters\": 44, \"supplied\": 33, \"wholly\": 2, \"complicit\": 4, \"ai\": 76, \"specific\": 122, \"topics\": 16, \"aware\": 148, \"misosu\": 1, \"direct\": 128, \"start\": 357, \"throw\": 71, \"caught\": 47, \"cctv\": 46, \"vans\": 29, \"kurb\": 1, \"limit\": 34, \"recently\": 554, \"mozzie\": 1, \"milk\": 5, \"125ml\": 2, \"17\": 100, \"50\": 290, \"90\": 88, \"packing\": 60, \"different\": 935, \"100ml\": 4, \"container\": 13, \"contract\": 83, \"indisputably\": 1, \"navigating\": 10, \"click\": 127, \"forward\": 128, \"anomaly\": 1, \"exploring\": 4, \"ways\": 78, \"interactive\": 3, \"exchange\": 89, \"human\": 183, \"claims\": 99, \"link\": 155, \"simply\": 340, \"square\": 16, \"circle\": 12, \"addresses\": 78, \"undeliverable\": 72, \"managed\": 88, \"0800\": 1, \"wikipedia\": 1, \"accompanied\": 4, \"block\": 126, \"communication\": 134, \"appear\": 73, \"contemptible\": 2, \"morally\": 6, \"reprehensible\": 2, \"isn\": 94, \"uk\": 380, \"aren\": 39, \"randomly\": 31, \"misuse\": 4, \"best\": 872, \"efforts\": 16, \"bottom\": 89, \"stopped\": 201, \"able\": 677, \"change\": 460, \"password\": 211, \"kicker\": 8, \"awful\": 281, \"allowed\": 182, \"meta\": 4, \"grown\": 21, \"big\": 651, \"britches\": 14, \"base\": 43, \"proof\": 263, \"handing\": 8, \"scanned\": 67, \"track\": 147, \"trace\": 23, \"avoided\": 18, \"plague\": 19, \"usps\": 228, \"stand\": 129, \"reimburse\": 40, \"60\": 114, \"bucks\": 51, \"around\": 653, \"representative\": 297, \"usa\": 119, \"communicating\": 14, \"reps\": 230, \"responses\": 91, \"relevant\": 33, \"8\": 452, \"inform\": 57, \"located\": 31, \"lie\": 374, \"arrival\": 67, \"dates\": 150, \"jobs\": 46, \"crick\": 1, \"attempts\": 89, \"building\": 135, \"thats\": 81, \"bare\": 9, \"meera\": 3, \"5am\": 1, \"redelivered\": 12, \"prefer\": 65, \"incompetency\": 7, \"directions\": 36, \"cutomer\": 4, \"rep\": 432, \"sanika\": 1, \"helped\": 108, \"tremendously\": 4, \"replacing\": 22, \"refunding\": 87, \"ahold\": 13, \"department\": 298, \"receiving\": 223, \"conduct\": 18, \"48\": 186, \"fourth\": 34, \"response\": 448, \"golden\": 2, \"opportunity\": 34, \"cc\": 62, \"bill\": 73, \"associated\": 44, \"charges\": 310, \"authorized\": 32, \"universal\": 2, \"outstanding\": 52, \"reversing\": 4, \"issuing\": 26, \"let\": 638, \"paintings\": 1, \"steak\": 2, \"knives\": 5, \"soap\": 12, \"amounts\": 42, \"notice\": 174, \"csr\": 30, \"admits\": 6, \"seem\": 341, \"accounts\": 202, \"ones\": 140, \"linked\": 41, \"central\": 15, \"z\": 166, \"responded\": 64, \"automated\": 142, \"templated\": 2, \"reneged\": 2, \"discuss\": 36, \"arrogant\": 42, \"empathetic\": 5, \"hung\": 239, \"hurt\": 31, \"trading\": 55, \"acts\": 7, \"lesson\": 32, \"competitor\": 25, \"sept\": 34, \"11\": 215, \"looked\": 180, \"recieved\": 65, \"demanded\": 34, \"refundavoid\": 1, \"average\": 41, \"design\": 32, \"convenient\": 140, \"vibe\": 2, \"unremarkable\": 1, \"few\": 935, \"amazing\": 331, \"looking\": 394, \"lock\": 58, \"otp\": 62, \"800\": 27, \"eat\": 25, \"00\": 378, \"tools\": 29, \"guys\": 203, \"random\": 75, \"inquisition\": 2, \"friends\": 129, \"amazon's\": 520, \"crooked\": 14, \"specialist\": 103, \"dredging\": 1, \"old\": 380, \"disputes\": 18, \"year\": 720, \"recharge\": 8, \"keeps\": 137, \"records\": 32, \"120\": 33, \"collect\": 101, \"dispute\": 161, \"bank\": 866, \"favor\": 49, \"456\": 2, \"acted\": 18, \"seven\": 36, \"retaliate\": 2, \"against\": 213, \"reason\": 600, \"maneuver\": 1, \"goad\": 1, \"rethinking\": 6, \"legitimate\": 32, \"resisted\": 1, \"citing\": 10, \"contrary\": 21, \"evidence\": 105, \"chase\": 75, \"produced\": 5, \"none\": 208, \"hand\": 176, \"eyes\": 26, \"filed\": 70, \"ftc\": 15, \"bbb\": 53, \"state\": 179, \"attorney\": 28, \"general\": 55, \"sends\": 48, \"archive\": 2, \"allow\": 268, \"billion\": 66, \"dollar\": 151, \"16\": 103, \"91\": 5, \"sheer\": 15, \"pettiness\": 1, \"subconsciously\": 1, \"reconsidering\": 4, \"accepting\": 20, \"losses\": 18, \"mishandling\": 5, \"winning\": 3, \"minimize\": 3, \"odious\": 1, \"toothbrush\": 11, \"police\": 349, \"report\": 384, \"roaming\": 3, \"city\": 52, \"beware\": 216, \"deleted\": 141, \"mentioning\": 17, \"destroyed\": 48, \"batman\": 1, \"awakened\": 1, \"therefore\": 125, \"children\": 58, \"marketed\": 4, \"towards\": 56, \"ads\": 45, \"prices\": 786, \"savings\": 27, \"peanuts\": 6, \"scam\": 323, \"preying\": 1, \"probable\": 1, \"unlikelihood\": 1, \"extra\": 331, \"per\": 171, \"formerly\": 4, \"ad\": 37, \"c\": 106, \"cuz\": 19, \"active\": 34, \"solve\": 118, \"moving\": 52, \"loyally\": 1, \"ten\": 53, \"dreadful\": 54, \"common\": 90, \"annoying\": 87, \"kept\": 395, \"four\": 176, \"cases\": 109, \"questioned\": 17, \"thankfully\": 27, \"what's\": 124, \"internally\": 9, \"yourself\": 111, \"favour\": 21, \"alternatives\": 33, \"exist\": 97, \"plenty\": 59, \"currently\": 73, \"cable\": 38, \"98\": 28, \"20th\": 27, \"withdrawn\": 7, \"disappeared\": 35, \"july\": 163, \"ferreteria\": 1, \"lepanto\": 1, \"408\": 9, \"6098572\": 1, \"7581136\": 1, \"cross\": 11, \"created\": 91, \"reported\": 122, \"gives\": 104, \"worldbooks\": 1, \"es\": 15, \"2796201\": 1, \"2683544\": 1, \"heartbeat\": 5, \"series\": 56, \"13\": 104, \"dvd\": 38, \"unsealed\": 7, \"inner\": 7, \"holder\": 34, \"shiny\": 2, \"side\": 172, \"scratched\": 22, \"replied\": 81, \"ugreen\": 1, \"1590034\": 1, \"4549115\": 1, \"female\": 14, \"male\": 16, \"expects\": 8, \"dispatch\": 36, \"point\": 512, \"49\": 29, \"disabled\": 117, \"internet\": 106, \"ambulance\": 3, \"taxi\": 3, \"added\": 133, \"omg\": 14, \"costumers\": 16, \"mr\": 49, \"ceo\": 67, \"jassy\": 14, \"andy\": 8, \"geting\": 2, \"13h00\": 1, \"berore\": 1, \"13h\": 1, \"costumer\": 106, \"evri\": 56, \"logistic\": 9, \"isues\": 2, \"bunch\": 136, \"incompetent\": 152, \"capable\": 13, \"anythings\": 2, \"office\": 275, \"generic\": 58, \"wander\": 2, \"totaly\": 1, \"robotic\": 31, \"whats\": 41, \"insted\": 1, \"dumped\": 41, \"step\": 182, \"beckond\": 1, \"rude\": 461, \"ready\": 82, \"pull\": 49, \"'trained\": 1, \"step'\": 1, \"asking\": 365, \"couriers\": 76, \"cupboard\": 4, \"safe\": 148, \"dump\": 43, \"raised\": 66, \"act\": 113, \"weekly\": 24, \"basis\": 56, \"except\": 145, \"difference\": 104, \"normal\": 90, \"usually\": 380, \"offers\": 118, \"otherwise\": 95, \"little\": 403, \"dearer\": 4, \"high\": 292, \"careful\": 152, \"cosmetic\": 2, \"legit\": 35, \"p\": 141, \"hiked\": 2, \"35\": 79, \"everyone\": 274, \"ripping\": 38, \"poorer\": 3, \"folk\": 9, \"scammers\": 129, \"here's\": 26, \"removing\": 38, \"truthful\": 15, \"vendor\": 118, \"runningyou\": 1, \"letter\": 86, \"postmaster\": 3, \"fraudulent\": 148, \"label\": 297, \"prove\": 92, \"committed\": 17, \"vengeance\": 1, \"leaving\": 227, \"shoddy\": 31, \"accurate\": 53, \"silencing\": 5, \"filing\": 27, \"media\": 57, \"labels\": 57, \"photoshop\": 1, \"43\": 15, \"cause\": 153, \"postage\": 180, \"authorities\": 15, \"federal\": 20, \"offense\": 9, \"pair\": 107, \"1st\": 111, \"valid\": 41, \"warnings\": 5, \"you've\": 68, \"freezing\": 5, \"posted\": 173, \"reasoning\": 6, \"unfounded\": 1, \"lawsuit\": 26, \"discrimination\": 15, \"scamming\": 42, \"protect\": 71, \"elect\": 3, \"proving\": 14, \"americans\": 29, \"conglomerates\": 3, \"mercy\": 10, \"mother's\": 21, \"car\": 153, \"proves\": 16, \"running\": 142, \"cares\": 72, \"runs\": 24, \"complains\": 12, \"collects\": 7, \"cut\": 179, \"loses\": 9, \"everytime\": 77, \"scroll\": 8, \"based\": 169, \"searches\": 6, \"exactly\": 174, \"husband\": 90, \"insane\": 29, \"asap\": 69, \"points\": 62, \"redeem\": 23, \"fixed\": 104, \"worries\": 17, \"fill\": 58, \"hrs\": 67, \"canceling\": 86, \"quiting\": 1, \"thier\": 22, \"movies\": 152, \"sad\": 121, \"subscibe\": 1, \"converted\": 7, \"actual\": 148, \"consumer\": 152, \"rights\": 68, \"wash\": 13, \"transit\": 136, \"moment\": 90, \"335\": 1, \"incapable\": 28, \"damage\": 123, \"washing\": 24, \"machines\": 12, \"atoz\": 6, \"guarantee\": 205, \"carrot\": 2, \"sorted\": 99, \"blatantly\": 23, \"lied\": 198, \"blatant\": 22, \"circumvention\": 1, \"statutory\": 9, \"205\": 7, \"5167737\": 1, \"2730713\": 1, \"must\": 312, \"area\": 169, \"8799210\": 1, \"9333925\": 1, \"026\": 9, \"5050470\": 1, \"3249926\": 1, \"parrot\": 3, \"pre\": 114, \"recorded\": 58, \"scripts\": 14, \"bleating\": 1, \"incomprehensible\": 7, \"bordering\": 4, \"behavior\": 43, \"beating\": 8, \"turn\": 183, \"censored\": 15, \"majority\": 51, \"deserving\": 3, \"afternoon\": 57, \"204\": 8, \"5796960\": 1, \"3400326\": 1, \"rang\": 118, \"entry\": 10, \"bring\": 89, \"flat\": 58, \"translates\": 6, \"downstairs\": 15, \"invisible\": 9, \"receptionist\": 17, \"certainly\": 83, \"resides\": 2, \"florida\": 19, \"photographs\": 6, \"knowledge\": 70, \"tough\": 25, \"light\": 80, \"400\": 50, \"eton\": 4, \"emergency\": 14, \"radio\": 27, \"lamp\": 13, \"double\": 110, \"advertised\": 126, \"carefully\": 57, \"packaged\": 76, \"bubble\": 22, \"wrap\": 25, \"foam\": 10, \"mailed\": 20, \"puerto\": 2, \"rico\": 2, \"perfect\": 147, \"advice\": 93, \"worked\": 106, \"scuff\": 1, \"marks\": 21, \"lithium\": 4, \"battery\": 64, \"tampered\": 17, \"manufacture\": 9, \"expressing\": 3, \"diverse\": 5, \"position\": 27, \"unique\": 15, \"toughlight\": 2, \"easily\": 110, \"verified\": 57, \"ended\": 205, \"charging\": 171, \"properly\": 121, \"furnished\": 1, \"plug\": 25, \"electrical\": 37, \"outlet\": 17, \"180\": 17, \"explained\": 214, \"predicament\": 2, \"acquainted\": 1, \"reluctant\": 12, \"furnish\": 4, \"grateful\": 11, \"gesture\": 22, \"regardless\": 45, \"exact\": 123, \"afterwards\": 20, \"guesstimate\": 1, \"period\": 121, \"words\": 103, \"herbal\": 2, \"spirits\": 1, \"designed\": 42, \"blends\": 1, \"quit\": 49, \"smoking\": 5, \"addictive\": 5, \"nicotine\": 3, \"filled\": 54, \"tobacco\": 2, \"cigarettes\": 3, \"deactivated\": 23, \"marshmallow\": 3, \"leaf\": 5, \"harmless\": 1, \"unregulated\": 1, \"herb\": 1, \"grows\": 3, \"throughout\": 42, \"loss\": 107, \"revenue\": 16, \"resulted\": 21, \"failure\": 56, \"addition\": 53, \"corporation's\": 1, \"related\": 55, \"violated\": 42, \"facing\": 20, \"bankruptcy\": 5, \"families\": 15, \"employed\": 22, \"unemployment\": 1, \"hiring\": 41, \"appeal\": 24, \"legal\": 107, \"fatal\": 4, \"reinstatement\": 1, \"marketplace\": 93, \"reveals\": 5, \"contain\": 15, \"unfair\": 27, \"treatment\": 58, \"businesses\": 111, \"substances\": 1, \"destroying\": 20, \"owned\": 28, \"maintain\": 17, \"dominance\": 7, \"retail\": 78, \"violation\": 28, \"anti\": 30, \"laws\": 38, \"evil\": 23, \"monopoly\": 40, \"stranglehold\": 2, \"costs\": 158, \"com\": 589, \"mistakes\": 94, \"clue\": 68, \"pleased\": 69, \"incredibly\": 52, \"invested\": 7, \"thoughtful\": 7, \"community\": 84, \"guidelines\": 99, \"extensive\": 16, \"unreasonable\": 15, \"sift\": 3, \"determine\": 10, \"precise\": 6, \"isn't\": 233, \"minor\": 28, \"annoyance\": 9, \"affects\": 6, \"whose\": 29, \"worthy\": 26, \"praise\": 15, \"feedback\": 229, \"earned\": 58, \"seemingly\": 17, \"capricious\": 1, \"aggravating\": 7, \"meaningful\": 8, \"guidance\": 7, \"correcting\": 6, \"appreciation\": 10, \"deficient\": 2, \"opaque\": 2, \"coupled\": 9, \"definitive\": 1, \"answers\": 121, \"led\": 37, \"exasperation\": 2, \"consequently\": 10, \"inclined\": 5, \"dedicate\": 1, \"crafting\": 1, \"compelled\": 7, \"voice\": 69, \"discontent\": 2, \"unfortunately\": 213, \"lackluster\": 5, \"unfavorable\": 3, \"approach\": 27, \"relations\": 24, \"wherever\": 23, \"resent\": 12, \"unreliable\": 72, \"undesirable\": 2, \"balance\": 215, \"shouldn't\": 78, \"fee\": 268, \"ya\": 15, \"top\": 304, \"food\": 250, \"greedy\": 71, \"elite\": 5, \"careless\": 23, \"ir\": 6, \"okay\": 103, \"learn\": 76, \"relaying\": 3, \"profit\": 56, \"margins\": 1, \"sale\": 150, \"moved\": 65, \"evening\": 78, \"midnight\": 17, \"twenty\": 19, \"clicked\": 50, \"slowly\": 32, \"query\": 35, \"arguing\": 30, \"seemed\": 91, \"previous\": 135, \"insanity\": 3, \"agent's\": 4, \"ridiculousness\": 4, \"magnanimous\": 1, \"effing\": 8, \"listing\": 61, \"anyone's\": 2, \"definition\": 9, \"early\": 129, \"beat\": 44, \"somethings\": 10, \"hinky\": 1, \"delays\": 81, \"confirmation\": 154, \"similarly\": 1, \"nonsensical\": 4, \"positions\": 5, \"career\": 5, \"odd\": 49, \"happen\": 303, \"unconvinced\": 1, \"reasons\": 112, \"shipments\": 78, \"sort\": 276, \"they'll\": 73, \"whatever\": 157, \"seriously\": 194, \"hated\": 9, \"privileges\": 7, \"cruddy\": 2, \"corporate\": 79, \"juggernaut\": 2, \"we've\": 46, \"built\": 39, \"breadmaker\": 4, \"canada\": 45, \"restocking\": 44, \"respond\": 171, \"48hours\": 4, \"stressed\": 22, \"conversations\": 32, \"john\": 19, \"certain\": 148, \"percentage\": 12, \"claim\": 342, \"denied\": 103, \"flaw\": 6, \"sponsoring\": 1, \"nfl\": 4, \"games\": 67, \"ravens\": 1, \"chiefs\": 4, \"dad\": 26, \"sponsored\": 10, \"somewhere\": 171, \"thursday\": 95, \"o\": 122, \"clock\": 12, \"surprise\": 101, \"rescheduled\": 20, \"monday\": 180, \"concept\": 15, \"pending\": 74, \"means\": 221, \"code\": 345, \"sat\": 63, \"understood\": 43, \"authorisation\": 14, \"refusing\": 96, \"limbo\": 9, \"unimpressed\": 4, \"wound\": 4, \"birthday\": 160, \"moods\": 1, \"anybody\": 45, \"amateur\": 3, \"space\": 94, \"shutdown\": 7, \"ok\": 260, \"offcourse\": 3, \"hidden\": 31, \"dark\": 24, \"secrets\": 2, \"stole\": 111, \"whenever\": 107, \"practices\": 88, \"regulators\": 4, \"law\": 81, \"trash\": 103, \"permission\": 52, \"debits\": 7, \"thiefs\": 8, \"refynd\": 1, \"cheated\": 25, \"expensives\": 1, \"planet\": 54, \"yes\": 244, \"msny\": 1, \"cheap\": 272, \"cheat\": 20, \"catalogue\": 3, \"100x\": 2, \"everywhere\": 47, \"debited\": 21, \"cards\": 380, \"considered\": 39, \"shame\": 218, \"await\": 7, \"cheaters\": 9, \"liars\": 69, \"god\": 108, \"scamners\": 1, \"errors\": 36, \"bugs\": 7, \"children's\": 7, \"lose\": 145, \"disonest\": 1, \"thief\": 50, \"statement\": 151, \"stuck\": 125, \"thin\": 18, \"abound\": 1, \"scams\": 30, \"obvious\": 52, \"keen\": 10, \"root\": 7, \"sd\": 5, \"trick\": 35, \"terabyte\": 1, \"memory\": 23, \"fraction\": 3, \"corrupt\": 36, \"files\": 9, \"contradicted\": 3, \"claiming\": 75, \"restored\": 18, \"verge\": 3, \"precisely\": 2, \"lacking\": 27, \"immediate\": 36, \"accumulated\": 4, \"kindle\": 278, \"prevalence\": 1, \"fakery\": 1, \"development\": 8, \"buildings\": 14, \"14\": 222, \"units\": 9, \"fours\": 1, \"raise\": 76, \"camera\": 142, \"ignite\": 1, \"driver's\": 18, \"incident\": 85, \"entitled\": 22, \"action\": 144, \"train\": 44, \"script\": 72, \"somebody\": 54, \"aren't\": 115, \"competitive\": 93, \"makeup\": 11, \"establishment\": 4, \"racist\": 22, \"jerks\": 9, \"notes\": 43, \"leadership\": 33, \"explaining\": 90, \"helpline\": 12, \"kinda\": 16, \"850\": 5, \"sits\": 17, \"decides\": 19, \"break\": 47, \"fall\": 65, \"causing\": 53, \"crash\": 8, \"soundbar\": 4, \"ps5\": 13, \"warehouse\": 178, \"ohhhhhhhhh\": 1, \"they've\": 162, \"surpress\": 1, \"tracks\": 8, \"owe\": 29, \"he's\": 35, \"seen\": 182, \"honor\": 93, \"everyday\": 60, \"reroute\": 4, \"mad\": 50, \"yall\": 14, \"correct\": 297, \"refer\": 22, \"pain\": 46, \"rural\": 29, \"faster\": 99, \"experiences\": 177, \"christmas\": 393, \"homeschool\": 1, \"source\": 43, \"boys\": 18, \"underwear\": 9, \"girl\": 35, \"interrogate\": 1, \"photo\": 160, \"license\": 17, \"instantly\": 40, \"supposedly\": 70, \"promo\": 61, \"repurchase\": 16, \"associate\": 85, \"screamed\": 5, \"loudly\": 1, \"blamed\": 24, \"toolbox\": 3, \"truck\": 112, \"assured\": 162, \"indeed\": 35, \"hanes\": 2, \"replacements\": 29, \"gaming\": 25, \"laptop\": 143, \"needless\": 43, \"damages\": 25, \"wrote\": 168, \"leggings\": 7, \"heavy\": 97, \"stretched\": 2, \"described\": 76, \"retaped\": 2, \"pairs\": 24, \"winter\": 27, \"boots\": 46, \"white\": 51, \"involve\": 5, \"anywheres\": 1, \"nope\": 54, \"wahl\": 2, \"clipper\": 2, \"gouge\": 5, \"skin\": 16, \"husbands\": 10, \"head\": 63, \"deadline\": 24, \"fight\": 38, \"easier\": 93, \"necessary\": 61, \"dread\": 5, \"bundle\": 14, \"141\": 4, \"58\": 22, \"accessories\": 37, \"ill\": 55, \"earlier\": 103, \"named\": 51, \"joey\": 2, \"mae\": 6, \"polite\": 87, \"approved\": 47, \"ll\": 189, \"shared\": 33, \"screenshots\": 49, \"ptsd\": 3, \"level\": 138, \"lady\": 131, \"screams\": 3, \"20mins\": 3, \"yelling\": 9, \"highest\": 30, \"budge\": 7, \"screen\": 137, \"shots\": 17, \"toy\": 33, \"dust\": 11, \"thick\": 18, \"stabbed\": 2, \"repeated\": 75, \"sharp\": 12, \"donate\": 11, \"qr\": 28, \"scan\": 52, \"mailbox\": 55, \"gas\": 31, \"station\": 30, \"rob\": 21, \"ppl\": 29, \"intent\": 10, \"sue\": 18, \"gross\": 11, \"deserve\": 106, \"countless\": 59, \"descending\": 1, \"obsolete\": 6, \"climbing\": 2, \"fence\": 43, \"waymr\": 1, \"deliberate\": 8, \"merchandise\": 103, \"effort\": 80, \"shifting\": 3, \"burden\": 6, \"onto\": 108, \"purchaser\": 16, \"constitutes\": 1, \"practice\": 66, \"scenario\": 9, \"involves\": 3, \"dispatching\": 6, \"buyers\": 103, \"principal\": 5, \"known\": 101, \"foe\": 1, \"imperative\": 2, \"entities\": 3, \"held\": 80, \"accountable\": 34, \"deceptive\": 29, \"wary\": 10, \"engaging\": 11, \"employ\": 37, \"unethical\": 41, \"strategies\": 2, \"liability\": 10, \"defect\": 21, \"unequivocally\": 1, \"afraudulent\": 1, \"patronizing\": 6, \"revised\": 5, \"consideration\": 21, \"disrespectful\": 35, \"unprofessional\": 132, \"maintained\": 3, \"liar\": 51, \"mine\": 150, \"dumb\": 36, \"videos\": 57, \"explain\": 255, \"lawyer\": 26, \"suing\": 6, \"false\": 184, \"screwed\": 86, \"baby\": 57, \"red\": 41, \"punk\": 3, \"listen\": 134, \"costing\": 30, \"quarts\": 2, \"stain\": 1, \"leaked\": 11, \"messed\": 66, \"patio\": 10, \"mess\": 97, \"thus\": 38, \"spoke\": 445, \"worry\": 73, \"reactions\": 2, \"trucking\": 1, \"sleep\": 23, \"fallow\": 1, \"sir\": 21, \"bravo\": 11, \"backing\": 8, \"joe\": 4, \"reality\": 26, \"responsible\": 94, \"becareful\": 3, \"con\": 58, \"transportation\": 12, \"dime\": 20, \"smd\": 1, \"successful\": 46, \"whilst\": 64, \"connecting\": 9, \"smart\": 63, \"amazontv\": 1, \"directed\": 27, \"08003213437\": 1, \"individual\": 74, \"answered\": 91, \"pass\": 105, \"codes\": 58, \"renewing\": 46, \"reduced\": 17, \"allegedly\": 11, \"thanking\": 8, \"70\": 53, \"checking\": 120, \"boy\": 54, \"txt\": 5, \"remotely\": 17, \"extreme\": 17, \"caution\": 16, \"complex\": 57, \"incidentally\": 5, \"passwords\": 16, \"appalling\": 132, \"doorstep\": 118, \"constant\": 49, \"changes\": 82, \"estimated\": 71, \"members\": 131, \"standards\": 94, \"pause\": 5, \"spare\": 13, \"timer\": 5, \"immersion\": 1, \"heater\": 16, \"assurances\": 10, \"increasingly\": 27, \"inept\": 18, \"wouldn\": 96, \"encourage\": 25, \"increase\": 40, \"dependence\": 1, \"yearsi\": 1, \"might\": 265, \"beensorted\": 1, \"strategy\": 11, \"save\": 221, \"yelled\": 8, \"fifth\": 12, \"workers\": 113, \"taxes\": 49, \"workforce\": 4, \"sanchit\": 1, \"outreach\": 2, \"totaling\": 11, \"seperate\": 11, \"sundry\": 3, \"knock\": 137, \"knocked\": 26, \"feather\": 3, \"dog\": 112, \"barks\": 2, \"slightest\": 8, \"lazy\": 123, \"honour\": 27, \"labor\": 19, \"according\": 89, \"ven\": 1, \"superior\": 19, \"promoting\": 19, \"hp\": 23, \"149\": 4, \"labour\": 6, \"deals\": 141, \"loose\": 62, \"cart\": 85, \"billed\": 35, \"bait\": 38, \"switch\": 81, \"hi\": 37, \"tech\": 82, \"wow\": 56, \"honoring\": 9, \"holds\": 16, \"actions\": 37, \"tables\": 7, \"demand\": 39, \"couple\": 317, \"chance\": 119, \"funny\": 66, \"conversation\": 130, \"magically\": 14, \"updated\": 107, \"michigan\": 3, \"subscribed\": 24, \"triple\": 17, \"canceled\": 316, \"subscriptions\": 73, \"advance\": 42, \"sneaky\": 22, \"fees\": 173, \"fine\": 221, \"temu\": 42, \"billions\": 47, \"profits\": 60, \"feels\": 49, \"sunk\": 4, \"depths\": 3, \"explanations\": 11, \"untrue\": 32, \"sticks\": 17, \"executives\": 12, \"executive\": 57, \"manned\": 3, \"low\": 191, \"competence\": 4, \"stems\": 1, \"play\": 76, \"important\": 106, \"accepted\": 96, \"saga\": 9, \"ensues\": 1, \"questions\": 226, \"electronic\": 37, \"cs\": 166, \"escalation\": 32, \"chain\": 35, \"rejected\": 81, \"demonstrate\": 6, \"reimbursed\": 33, \"rejection\": 10, \"agrees\": 6, \"aug\": 33, \"22\": 141, \"states\": 171, \"processing\": 54, \"short\": 156, \"indolent\": 1, \"shift\": 12, \"competent\": 22, \"avenues\": 7, \"placing\": 76, \"dented\": 19, \"far\": 425, \"tiresome\": 4, \"subscribe\": 93, \"unsatisfied\": 17, \"subscription\": 328, \"morning\": 258, \"teh\": 1, \"unhappy\": 46, \"answering\": 45, \"timbuktu\": 2, \"threats\": 7, \"we'll\": 35, \"167\": 1, \"69\": 8, \"thief's\": 4, \"people's\": 38, \"9pm\": 47, \"2pm\": 10, \"arriving\": 110, \"2h55pm\": 1, \"plan\": 78, \"kindly\": 19, \"drop\": 180, \"impolite\": 3, \"mhstar\": 4, \"switched\": 28, \"regret\": 30, \"referring\": 12, \"attempting\": 54, \"ban\": 32, \"load\": 51, \"fob\": 14, \"staples\": 13, \"pickup\": 79, \"scummy\": 8, \"move\": 107, \"visionary\": 2, \"starts\": 28, \"retailer\": 87, \"fewer\": 12, \"wondering\": 21, \"leran\": 1, \"29th\": 26, \"priorities\": 4, \"31st\": 29, \"wa\": 7, \"talking\": 221, \"brick\": 39, \"wall\": 55, \"mick\": 2, \"designer\": 3, \"trouble\": 128, \"colour\": 23, \"lol\": 89, \"weekend\": 59, \"arch\": 3, \"backdrop\": 1, \"broke\": 94, \"rent\": 19, \"anticipated\": 10, \"proper\": 93, \"dissapointed\": 10, \"sneakily\": 8, \"wanting\": 39, \"fined\": 8, \"italy\": 20, \"unneccesary\": 1, \"sometimes\": 384, \"identical\": 15, \"alibaba\": 16, \"branded\": 13, \"dominate\": 6, \"near\": 96, \"affordable\": 25, \"crew\": 5, \"earth\": 59, \"gladly\": 11, \"rosegal\": 1, \"asshat\": 1, \"dragonfly\": 1, \"ruin\": 9, \"arround\": 1, \"ruined\": 60, \"lowest\": 40, \"bidder\": 1, \"intelcom\": 13, \"proffessional\": 2, \"biggest\": 92, \"reducing\": 4, \"norm\": 20, \"noone\": 12, \"falling\": 21, \"petsafe\": 4, \"filters\": 23, \"markings\": 2, \"inch\": 19, \"covered\": 30, \"installed\": 23, \"wet\": 41, \"filter\": 44, \"foods\": 53, \"truly\": 134, \"f\": 125, \"ckinguseless\": 1, \"sh\": 50, \"messaged\": 20, \"walked\": 35, \"idiot\": 48, \"18\": 136, \"pissed\": 44, \"witnessed\": 11, \"comments\": 70, \"nl\": 24, \"gifts\": 93, \"travel\": 27, \"resources\": 21, \"bol\": 8, \"junk\": 86, \"results\": 75, \"china\": 218, \"filtering\": 9, \"overcomes\": 1, \"obstacles\": 5, \"global\": 40, \"leader\": 15, \"size\": 202, \"aspects\": 20, \"ability\": 84, \"adapt\": 2, \"maintaining\": 2, \"professionalism\": 17, \"intense\": 2, \"competition\": 44, \"occasional\": 22, \"excels\": 1, \"competitiveness\": 1, \"financing\": 5, \"availability\": 28, \"recommended\": 69, \"lucky\": 76, \"un\": 31, \"nearby\": 18, \"tear\": 13, \"bandage\": 1, \"outcome\": 41, \"pesos\": 1, \"steals\": 16, \"pisses\": 4, \"match\": 85, \"description\": 84, \"offering\": 73, \"seeing\": 75, \"excuse\": 132, \"pretend\": 21, \"misunderstandings\": 1, \"miscommunications\": 3, \"wind\": 12, \"utterly\": 39, \"undelivered\": 25, \"fails\": 43, \"individuals\": 19, \"muddy\": 1, \"visible\": 14, \"retrieve\": 29, \"ongoing\": 22, \"trucks\": 20, \"eliminate\": 6, \"germany\": 37, \"hermes\": 96, \"publicity\": 6, \"trusted\": 94, \"communicative\": 1, \"respect\": 117, \"suddenly\": 82, \"it'll\": 20, \"permitted\": 5, \"headachei\": 1, \"bye\": 78, \"pc\": 42, \"hasn't\": 106, \"hill\": 89, \"sony\": 5, \"wh\": 3, \"ch720n\": 1, \"noise\": 21, \"wireless\": 20, \"bluetooth\": 16, \"headphone\": 3, \"28\": 66, \"08\": 38, \"29\": 72, \"giftcard\": 15, \"72\": 30, \"foubd\": 1, \"sourced\": 8, \"hub\": 72, \"links\": 31, \"suppliers\": 68, \"turning\": 38, \"unscrupilous\": 1, \"ownership\": 21, \"4k\": 15, \"version\": 39, \"payed\": 30, \"1year\": 1, \"pays\": 32, \"willing\": 101, \"tier\": 12, \"room\": 84, \"initial\": 42, \"manager\": 313, 